[{"tag": "修真小说", "title": "三寸人间", "author": "作    者：耳根", "image": ["http://www.xbiquge.la/files/article/image/10/10489/10489s.jpg"], "desc": "    举头三尺无神明，掌心三寸是人间。这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》后，创作的第五部长篇小说《三寸人间》。", "book_id": "10489", "publish_year": "10", "url": "http://www.xbiquge.la/10/10489/", "url_object_id": "cb9a29537b154a9120aec35a34ad6228"},{"title": "写在连载前", "content": "    亲爱的读者大大们，说心里话，我现在心里既激动，又难过。\r\n\r\n    激动的是，你们又可以登上我的小车，在我这个粉嫩帅气00后司机的行驶中，带你们去体验故事里的跌宕起伏，惊心动魄。\r\n\r\n    至于难过的是……我的假期没了……我的心好痛，需要安慰。\r\n\r\n    不过我也休息够了，感觉全身上下都精力充沛，充满了码字的力量，很多时候一想到新书，就不吐不快。\r\n\r\n    更是想念我最最最最亲爱的读者小哥哥，读者小姐姐们，来，抱一下吧。\r\n\r\n    然后再向大家汇报一下这几个月我的生活，假期这段时间，我是拼了老命减肥，现在看到镜子里的自己，我都觉得，天啊，此人好帅，他是谁……\r\n\r\n    咳咳，你们想知道我的独门减肥秘诀么？\r\n\r\n    同时，这段日子，我在休息之余，也在完善新书的思路，新书对我来说，是一次很大很大的挑战，我始终在考虑，仙侠小说如何能开出不同的花朵。\r\n\r\n    我曾经在之前的多本书里，加入了很多元素，也取得了一些成绩，可心里总是觉得，有些不大满意，我认为仙侠小说，是可以写出更好，更精彩，甚至不同背景的故事。\r\n\r\n    背景这两个字，请大家划重点……\r\n\r\n    现在已经准备很充分了，这一次的新书，我觉得很满意，尤其是故事里的主人公，你们明天就会知道，他是如何的与众不同……\r\n\r\n    也会明白，我为了这本书，付出了多大的努力与辛酸，现在想想，为了写这本书，我真是拼了老命啊。\r\n\r\n    友情提醒，明天开始，出现高能，请大家系好安全带……\r\n\r\n    我们，明天中午12点，见！\r\n\r\n    最后，一念永恒的外传，我之前是发在了公众微信号里，有读者没看过，我在下面发一下。\r\n\r\n    差点忘了喊一句，求收藏啊！！！！减肥秘诀换收藏！！！！！\r\n\r\n    ####\r\n\r\n    岁月悠悠，一晃而过。\r\n\r\n    永恒灵界星光璀璨，一百零八万族群繁荣昌盛，一代代强者辈出，太古也好，主宰也罢，纷纷如雨后春笋一般，在各自的时代里，成为明亮的而星辰。\r\n\r\n    尤其是永恒仙域，更是这无尽星辰中最特殊，也是最明亮的一颗。\r\n\r\n    白小纯的故事，已经化作了传说，随着多年后他带着亲人朋友离开了永恒仙域，他曾经的往事，在这永恒灵界内已然成为了神话，哪怕多年过去，也依旧时常别人提起，那一段时光的辉煌，似乎从某种程度上，就已经代表了永恒灵界巅峰的历史。\r\n\r\n    没有人知道白小纯去了什么地方，只能从一些当年魁皇朝留下的典籍里找到一些蛛丝马迹，似乎当年的记录者，隐隐的告诉世人，白小纯以及他的亲人，朋友，去了一个没有人知道的地方，在那里过着幸福快乐的生活。\r\n\r\n    这段典籍里的内容，被世人认可，接受，在整个永恒灵界内，哪怕到了现在，也都还是被所有人这么认为。\r\n\r\n    同时每一代，都有修士试图去寻找白小纯，试图去追寻当年的历史，去亲眼看一看，曾经的最强者。\r\n\r\n    只是无论是谁，都无法找到白小纯以及他亲人朋友的痕迹。\r\n\r\n    此刻，在永恒灵界之外，那是一片苍茫的星空，存在了无尽的雾气，看不清太远，只能看到在那星空的尘雾内，隐隐有一个身影，正一脸感慨，甚至还带着一些激动，飞速前行。\r\n\r\n    “我终于……终于逃出来了！！”这身影看起来是个青年，白白嫩嫩，穿着一身白袍，此刻似很振奋，就仿佛从笼子里飞出，拥抱了自由的小鸟……\r\n\r\n    “她们太过分了，我就是太实在，太老实了，不然怎么会被这么欺负！”这青年长叹一声，只是他虽看似白嫩，可目中的机灵，使得他看起来虽不是蔫坏，可也绝对不是一个老实人。\r\n\r\n    此人，正是白小纯。\r\n\r\n    在典籍里，当年他居住在永恒仙域一段岁月后，带着亲人朋友离去，过着幸福快乐的生活，实际上虽也是如此，可时间长了后，白小纯的性子，他有些受不了，尤其是宋君婉、周紫陌、侯小妹、公孙婉儿还有杜凌菲众女对他这里，看管之严，已经到了让白小纯觉得发指的程度……\r\n\r\n    “她们不让任何女子和我说话，更不让我一个人外出，居然说我走到哪里，就会祸害到哪里，担心我将家里都祸害崩溃了……这也罢了，就连炼丹，也都不允许！”\r\n\r\n    “我白小纯是那种人么！”\r\n\r\n    “不让我和女子说话可以，不让我出去玩我也忍了，不让我炼丹我也戒了，可都老夫老妻了，她们居然还时而争吵，尤其是还哄不好，讲不出道理，一个架能抄一千年……”白小纯愤愤，一想到宋君婉等人争论一件事情未果，全部看向自己，让自己选择谁对时的目光，白小纯就要抓狂。\r\n\r\n    “还是逃出来清净啊……趁着大年三十，她们都在忙，我赶紧逃出去溜达溜达。”白小纯感慨中，飞速前行，他已经想好了，这一次出来，一定要好好散散心。\r\n\r\n    感慨中，白小纯速度飞快，每一步落下，都是跨越时空，他的目标已经选好，正是小乌龟的来源之地，未央道域。\r\n\r\n    可就在他要踏入未央道域的瞬间，白小纯忽然神色一动，看向右侧，似在那苍茫雾气里，有所发现。\r\n\r\n    “第四步的气息……不对，这上面还有第五步的道韵！”白小纯眨了眨眼，右手抬起在那苍茫中一抓，瞬间就有一道长虹从雾气内刹那飞来，直接就落在了白小纯的手中。\r\n\r\n    那是一个瓶子，准确说的，是一个漂流瓶。\r\n\r\n    在这苍茫星空内，不知漂流了多久，直至方才白小纯路过时察觉，将其取来。\r\n\r\n    “有点意思。”白小纯眨了眨眼，看着手中的漂流瓶，打开后仔细一看，发现里面居然有一张纸条。\r\n\r\n    带着好奇，白小纯将这纸条取出，打开一看，顿时乐了。\r\n\r\n    “这是谁写的啊，要成为有钱人？”白小纯正笑时，忽然神色一动，只见这纸条上竟有一丝丝因果升起，好似要与白小纯连在一起的样子。\r\n\r\n    这一幕，让白小纯眼睛睁大，左手掐诀立刻斩断因果。\r\n\r\n    “这家伙太坏了啊，这是谁啊，他的道居然蕴含了因果，只要碰到这纸条，就会无形之中如给他写下欠条一般，在因果上欠他钱！！”白小纯神色古怪，看了看纸条后，哼了一声。\r\n\r\n    “想钱想疯了啊！”嘀咕了一句后，白小纯索性大手一挥，在这纸条上，用自己的道，在那句发财字迹的后面，添加了一句。\r\n\r\n    “发财有什么好的，长生才是最重要的！我要长生！”\r\n\r\n    写完后，正要塞入漂流瓶内，白小纯忽然犹豫了一下，重新打开纸条，在自己那句后面，又加了一句。\r\n\r\n    “只找一个道侣！”\r\n\r\n    做完这些，白小纯心满意足，想着以后若是还有人看到这个漂流瓶，听从自己规劝的样子，他就觉得自己也算是将人生经历告诉了后来者，小袖一甩，将这漂流瓶扔入苍茫后，身体一晃，带着得意，直奔未央道域！\r\n\r\n    “有机会遇到那个穷疯了的家伙，一定要好好和他理论一下！居然敢让我欠他钱？我送他一嘴发情致幻丹！”\r\n\r\n    #####\r\n\r\n    再喊一句，求收藏啊！！！！减肥秘诀换收藏！！！！！", "book_id": "10489", "publish_year": "10", "chapter_id": "4534454", "url": "http://www.xbiquge.la/10/10489/4534454.html", "url_object_id": "1ed2ceae589dafae9b4b90230aed78a1", "add_time": "2019-03-18 19:57:39"},{"tag": "修真小说", "title": "我欲封天", "author": "作    者：耳根", "image": ["http://www.xbiquge.la/files/article/image/0/218/218s.jpg"], "desc": "    我若要有，天不可无。我若要无，天不许有！\n    这是一个起始于第八山与第九山之间的故事，一个“我命如妖欲封天”的世界！\n", "book_id": "218", "publish_year": "0", "url": "http://www.xbiquge.la/0/218/", "url_object_id": "0a9ff6b5963435c2733fb582cddf442a"},{"tag": "都市小说", "title": "校花的贴身高手", "author": "作    者：鱼人二代", "image": ["http://www.xbiquge.la/files/article/image/0/52/52s.jpg"], "desc": "    林逸是一名普通学生，不过，他还身负另外一个重任，那就是追校花！而且还是奉校花老爸之命！\n    虽然林逸很不想跟这位难伺候的大小姐打交道，但是长辈之命难违抗，他不得不千里迢迢的转学到了松山市，给大小姐鞍前马后的当跟班……于是，史上最牛B的跟班出现了——大小姐的贴身高手！\n    看这位跟班如何发家致富偷小姐，开始他奉旨泡妞牛X闪闪的人生……\n    本书有点儿纯……也有点儿小暧昧……\n    VIP读者群：74515590，进群后主动提供全订阅截图。\n    超级1群：297981，进群最低标准为起点注册用户，每天投推荐票。主角：林逸\n", "book_id": "52", "publish_year": "0", "url": "http://www.xbiquge.la/0/52/", "url_object_id": "31189d89a56fe976714403090f39c89e"},{"tag": "玄幻小说", "title": "飞剑问道", "author": "作    者：我吃西红柿", "image": ["http://www.xbiquge.la/files/article/image/14/14831/14831s.jpg"], "desc": "    在这个世界，有狐仙、河神、水怪、大妖，也有求长生的修行者。\n    修行者们，\n    开法眼，可看妖魔鬼怪。\n    炼一口飞剑，可千里杀敌。\n    千里眼、顺风耳，更可探查四方。\n    ……\n    秦府二公子‘秦云’，便是一位修行者……\n", "book_id": "14831", "publish_year": "14", "url": "http://www.xbiquge.la/14/14831/", "url_object_id": "1dba0ae496a2560f5461214be241b764"},{"tag": "都市小说", "title": "合租医仙", "author": "作    者：白纸一箱", "image": ["http://www.xbiquge.la/files/article/image/15/15273/15273s.jpg"], "desc": "    落魄大学生唐羽跳水救人，却被流星砸中。大难不死，却发现了自己有了特殊的能力。从此，配合他的祖传小医术便开始了吊炸天的人生。美女，想看病？可以，住在我家吧；美女，想寻求保护？可以，住在我家吧。于是乎，史上最牛逼的合租就这样诞生了。\n", "book_id": "15273", "publish_year": "15", "url": "http://www.xbiquge.la/15/15273/", "url_object_id": "45c7d78526ff0f071033ef6b8eeec319"},{"tag": "修真小说", "title": "三寸人间", "author": "作    者：耳根", "image": ["http://www.xbiquge.la/files/article/image/10/10489/10489s.jpg"], "desc": "    举头三尺无神明，掌心三寸是人间。这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》后，创作的第五部长篇小说《三寸人间》。", "book_id": "10489", "publish_year": "10", "url": "http://www.xbiquge.la/10/10489/", "url_object_id": "cb9a29537b154a9120aec35a34ad6228"},{"tag": "修真小说", "title": "魔天记", "author": "作    者：忘语", "image": ["http://www.xbiquge.la/files/article/image/0/215/215s.jpg"], "desc": "    一名在无数凶徒中长大的亡命少年，一个人与魔并立的时代，一个可以役使厉鬼、妖灵的大千世界……\n    忘语总算要开新书了，已有完本作品《凡人修仙传》。\n", "book_id": "215", "publish_year": "0", "url": "http://www.xbiquge.la/0/215/", "url_object_id": "ee435edf285696ec4cc4801e79fbd887"},{"tag": "都市小说", "title": "官道无疆", "author": "作    者：瑞根", "image": ["http://www.xbiquge.la/files/article/image/0/183/183s.jpg"], "desc": "    自信人生二百年，会当击水三千里！\n    当改革开放的时代大潮来袭，陆为民该如何重掌这人生际遇？\n    从毕业分配失意到自信人生的崛起，诡谲起伏的人生，沉浮跌宕的官场，一步一个脚印，抓住每一个机会，大道无形，行者无疆，漫漫官道，唯有胸怀天地，志存高远，方能直抵彼岸。\n", "book_id": "183", "publish_year": "0", "url": "http://www.xbiquge.la/0/183/", "url_object_id": "a826f1e0b9090f9955a2f14ed2f4193a"},{"tag": "都市小说", "title": "神藏", "author": "作    者：打眼", "image": ["http://www.xbiquge.la/files/article/image/7/7246/7246s.jpg"], "desc": "    一念之间，沧海桑田\n    打眼带你进入古玩的世界！！！\n", "book_id": "7246", "publish_year": "7", "url": "http://www.xbiquge.la/7/7246/", "url_object_id": "9a5ef922d0233adafd17ebc7aa739296"},{"tag": "修真小说", "title": "遮天", "author": "作    者：辰东", "image": ["http://www.xbiquge.la/files/article/image/7/7004/7004s.jpg"], "desc": "    冰冷与黑暗并存的宇宙深处，九具庞大的龙尸拉着一口青铜古棺，亘古长存。\n    这是太空探测器在枯寂的宇宙中捕捉到的一幅极其震撼的画面。\n    九龙拉棺，究竟是回到了上古，还是来到了星空的彼岸？\n    一个浩大的仙侠世界，光怪陆离，神秘无尽。热血似火山沸腾，激情若瀚海汹涌，欲望如深渊无止境……\n    登天路，踏歌行，弹指遮天。\n", "book_id": "7004", "publish_year": "7", "url": "http://www.xbiquge.la/7/7004/", "url_object_id": "c60f014b398c0904f3b6007f097a3e54"},{"tag": "玄幻小说", "title": "霸皇纪", "author": "作    者：踏雪真人", "image": ["http://www.xbiquge.la/files/article/image/2/2208/2208s.jpg"], "desc": "    我的敌人只有两种，一种是跪着的，一种是躺着的。我的朋友也只有两种，一种睡过的，一种不想睡的。我叫高正阳，蛮荒世界里，最霸道最任性的那个。（5.18号18点发书，请大家多多支持~）\n", "book_id": "2208", "publish_year": "2", "url": "http://www.xbiquge.la/2/2208/", "url_object_id": "ff5e5866e02a23e590eaa86dcf50da57"},{"tag": "都市小说", "title": "万古神帝", "author": "作    者：飞天鱼", "image": ["http://www.xbiquge.la/files/article/image/7/7552/7552s.jpg"], "desc": "    八百年前，明帝之子张若尘，被他的未婚妻池瑶公主杀死，一代天骄，就此陨落。\n    八百年后，张若尘重新活了过来，却发现曾经杀死他的未婚妻，      已经统一昆仑界，开辟出第一中央帝国，号称“池瑶女皇”。\n    池瑶女皇——统御天下，威临八方；青春永驻，不死不灭。\n    张若尘站在诸皇祠堂外，望着池瑶女皇的神像，心中燃烧起熊熊的仇恨烈焰，“待我重修十三年，敢叫女皇下黄泉”。\n", "book_id": "7552", "publish_year": "7", "url": "http://www.xbiquge.la/7/7552/", "url_object_id": "db3baf3106f06ab1d20563b36aac44df"},{"tag": "玄幻小说", "title": "圣墟", "author": "作    者：辰东", "image": ["http://www.xbiquge.la/files/article/image/13/13959/13959s.jpg"], "desc": "    在破败中崛起，在寂灭中复苏。\n    沧海成尘，雷电枯竭，那一缕幽雾又一次临近大地，世间的枷锁被打开了，一个全新的世界就此揭开神秘的一角……\n", "book_id": "13959", "publish_year": "13", "url": "http://www.xbiquge.la/13/13959/", "url_object_id": "ab82b0009cd0b17cd87ee54d37607fc8"},{"tag": "玄幻小说", "title": "全职法师", "author": "作    者：乱", "image": ["http://www.xbiquge.la/files/article/image/2/2210/2210s.jpg"], "desc": "一觉醒来，世界大变。\r\n熟悉的高中传授的是魔法，告诉大家要成为一名出色的魔法师。\r\n居住的都市之外游荡着袭击人类的魔物妖兽，虎视眈眈。\r\n崇尚科学的世界变成了崇尚魔法，偏偏有着一样以学渣看待自己的老师，一样目光异样的同学，一样社会底层挣扎的爸爸，一样纯美却不能走路的非血缘妹妹……\r\n不过，莫凡发现绝大多数人都只能够主修一系魔法，自己却是全系全能法师！", "book_id": "2210", "publish_year": "2", "url": "http://www.xbiquge.la/2/2210/", "url_object_id": "88aa1e287105b59bc0ac529343f3b01d"},{"tag": "玄幻小说", "title": "妖神记", "author": "作    者：发飙的蜗牛", "image": ["http://www.xbiquge.la/files/article/image/2/2699/2699s.jpg"], "desc": "    妖神一出，谁与争锋。    最强妖灵师聂离因为一本神秘的时空妖灵之书重生年少时代，修炼最强功法、最强的妖灵之力，踏足武道巅峰！    前世的仇人，全部清算。    既然重生，这一世我便是主宰一切的众神之王，让一切都在我脚下蛰伏颤抖吧。    ~~《妖神记》是蜗牛精心雕琢的一部玄幻作品，将会是一部与众不同的玄幻故事，另外《妖神记》的漫画也在腾讯动漫同时发布，画风非常精美，请大家多多支持。~~\n", "book_id": "2699", "publish_year": "2", "url": "http://www.xbiquge.la/2/2699/", "url_object_id": "e6d8262b4ef3d41f895f5c9ce0f5f71c"},{"tag": "玄幻小说", "title": "牧神记", "author": "作    者：宅猪", "image": ["http://www.xbiquge.la/files/article/image/15/15409/15409s.jpg"], "desc": "    大墟的祖训说，天黑，别出门。大墟残老村的老弱病残们从江边捡到了一个婴儿，取名秦牧，含辛茹苦将他养大。    这一天夜幕降临，黑暗笼罩大墟，秦牧走出了家门……做个春风中荡漾的反派吧！    瞎子对他说。秦牧的反派之路，正在崛起！", "book_id": "15409", "publish_year": "15", "url": "http://www.xbiquge.la/15/15409/", "url_object_id": "c27f9395cf887beb393a57e231c47a73"},{"title": "第547章 神秘枯果", "content": "    亲眼目睹了孔道与赵雅梦二人的陆续结丹，这对王宝乐而言，一定程度上已经看到了二人的功法核心。\r\n\r\n    所以一般来说，修士在筑基突破到结丹时，都会在安静之地闭关，除了不能被人打扰外，也有隐秘之意。\r\n\r\n    不过显然无论是孔道还是赵雅梦，对王宝乐都是极为信任的，同时王宝乐也难免会对二人进行一些比较，但越是比较，他就越是觉得这孔道绝非一般。\r\n\r\n    “没有经历万法之眼的传承，可在突破的那一瞬，露出的虚幻之眼，竟与当初赵雅梦的气势相差无几……这孔道不俗！”王宝乐拍了拍孔道的肩膀。\r\n\r\n    “不错，加油，咱们男神会从此又多一员大将！”王宝乐哈哈一笑，孔道同样神色振奋，毕竟结丹与筑基，那是两个完全不同的境界，尤其是作为与王宝乐同一代的修士，他心底始终压力不小，王宝乐那里修炼的太快了，直至他此刻结丹，才觉得松了口气。\r\n\r\n    向王宝乐道谢，眼看这里即将被火海淹没，二人也没有逗留太久，取出灵舟飞速离去，而在他们离开后，随着大量火海涌入，这地窟也最终被火海淹没，甚至表现在外界时，那古战场也都大地凹陷了不少。\r\n\r\n    一路顺利，没有遇到什么阻碍，很快二人就飞出火海，回到了王宝乐的青火岛上，在他的洞府内，看着心情从激荡平复下来的孔道，王宝乐取出了这一次的所有收获。\r\n\r\n    这一次的收获不小，里面虽有很多杂物，可都具备一定的价值，而最显眼的，则是三样物品，一个是那巨大的丹炉，还有就是玉盒，最后则是那蝙蝠石雕！\r\n\r\n    因那洞府是多年来的初开，所以这些物品都保存完好，那丹炉内更是在二人的观察下，发现里面有丹药！\r\n\r\n    只不过因不知具体是什么丹药，不能轻易开炉，毕竟在丹药的炼制上，王宝乐虽不是很熟，但也知道一些常识，明白作为炼丹的最后一个环节，不同的丹药，有不同的开炉之法，所以二人商议后，这丹炉被孔道取走，他来想办法找人分析与开炉。\r\n\r\n    随后则是那玉盒，此盒虽被封印，但封印力度不大，最大的作用就是隔绝气息罢了，在王宝乐与孔道的处理中，很快玉盒被打开，露出了里面……一枚干枯的果实！\r\n\r\n    这果实干皱，约莫鸡蛋大小，看起来平淡无奇，但在玉盒开启的一瞬，却有阵阵异香散出，这香气浓郁，王宝乐只是闻了一下，就神色变化，只觉得自己的精神清爽无比，甚至就连灵识也都比平常活跃太多。\r\n\r\n    这就让王宝乐精神大振，要知道他现在最渴望的，就是增长灵识的办法，这果实似乎具备这一特性，于是王宝乐连忙开口。\r\n\r\n    “孔道，这果实对我有用！”\r\n\r\n    孔道也知道此物价值不菲，但听到王宝乐的话语后，他没有任何犹豫，直接将玉盒向王宝乐那里一推，不再去看，甚至对于蝙蝠石雕，也都没去理会，直接开口。\r\n\r\n    “这石雕你也拿走吧，不然万一哪天又活了，我也处理不了。”\r\n\r\n    王宝乐也没矫情，点头后将其他具备价值之物，直接分给了孔道七成的样子，对此孔道笑了笑，没有客气，就这样，二人都心满意足的瓜分了所有，同时修为都各有收获，孔道突破踏入结丹，王宝乐的结丹中期也都迈出一大步，各自欣喜下，又说起了方才在地窟内，遇到的那八九个带着杀机的苍茫修士。\r\n\r\n    “我之前虽突破，可也察觉危机，勉强扫了一眼外界，看到了李斌……”孔道神色肃然，低沉开口。\r\n\r\n    “宝乐，你要留神，那李斌……我有所了解，此人心狠手辣，在苍茫道宫弟子里有一定的势力，平日里无人敢惹，甚至传闻死在他手中的同门，也有一些……不过因此人的师尊是元婴，且自身结丹后期也很不弱，所以才被他化解，逍遥至今。”\r\n\r\n    “此番他既然盯上我们了，以此人睚眦必报贪婪的性格，必定会找机会发难！”孔道说着，目中有了寒芒，他虽修为刚刚结丹，可煞气极重，此刻说到这里，他眯起眼，低声道。\r\n\r\n    “我建议，找个机会，咱们聚集一些自己人，干掉这李斌一了百了！”\r\n\r\n    听到孔道的话语，王宝乐脸上露出笑容，他也正有此意，不过此事需筹划一下，毕竟杀人简单，困难的是后续事情。\r\n\r\n    “在剑柄区域，此事被人发现的可能不小，不到万不得已，还是不要在剑柄区域动手，你多留意一下，看看这李斌近期去不去剑身腹地，只要他去了，就让他回不来！”王宝乐想了想，跟孔道交代后，孔道这才离去。\r\n\r\n    目送孔道的身影消失，王宝乐回到洞府内，立刻拿起那玉盒再次打开，将里面的干枯果实取出，闻了一口后，那种神清气爽的感觉又一次出现，甚至这一次在他的仔细感受下，他很确定自己若能长时间吸收此物的气息，那么灵识在这活跃中，必定会有所增长。\r\n\r\n    “能增长灵识的仙果……”王宝乐舔了舔嘴唇，有心将这果子吞了，可看到果实已经干枯到了极致，他不由得迟疑起来。\r\n\r\n    “不能乱吃，万一吃坏了肚子……”王宝乐想了想，打算回头去苍茫道宫找找资料，看看能不能找到这果实的线索，至于问小姐姐，王宝乐尝试后对方没回应，他已经摸准了小姐姐的脾性，但凡她不知道的事，必定装睡！\r\n\r\n    想到这里，王宝乐叹了口气，这才打坐修炼，巩固自己之前因大量吸收灵气而增进的修为，直至第二天清晨，他走出洞府，直奔苍茫道宫，准备查找资料。\r\n\r\n    时间很快过去了一个月，而对于联邦百子来说，他们来到苍茫道宫至今，已经度过完整的一年了。\r\n\r\n    按照联邦与冯秋然的约定，第二批联邦百子，也就要到来，可王宝乐却发现，苍茫道宫内似没有什么动静，这就让王宝乐有所思索。\r\n\r\n    另外这一个月来，他耗费了一些战功，查找了很多资料，想要寻找那果实的信息，但找来找去，符合要求特征的果实，找到了六种之多，每一种都可以说是效果非凡，且这六种果实很相似，王宝乐一时之间难以分辨。\r\n\r\n    虽然如此，但这不妨碍他以那干枯果实修炼，这一个月里每次修行，他都把果实放在面前，使得灵识在持续的活跃下，已经明显增长了一些。\r\n\r\n    体现在炼制法兵上，最为明显，虽王宝乐还是无法炼制真正的八品，但十次里，已经能做到有一次，炼制出的八品法兵突破了一次性的限制，可以使用两次。\r\n\r\n    且最重要的，他清晰的感受到，自己的方向没错，只要灵识能持续增强，那么他必定可以炼制出真正的八品法兵！\r\n\r\n    “一旦我能炼制出八品法兵，凭着我的法兵造诣，再加上不惜代价的战功兑换，我就有把握将自己的本命剑鞘，炼制到七品的程度！”\r\n\r\n    王宝乐抬起头，目中露出期待，一直以来，他的本命剑鞘都极难炼制，一方面是材料，另一方面则是本命法宝与寻常法宝不同，难度更大，且王宝乐有种感觉，一旦炼制失败的话，对自身也都有不小的损伤。\r\n\r\n    七品之前还好，而六品突破七品，这是灵宝成为法兵的关键一步，所以王宝乐才慎之又慎。\r\n\r\n    “还有那长矛，等我能炼制真正八品法兵时，我有把握将其修复一番，虽达不到完美，但也能发挥极强之力了。”王宝乐目光明亮。这段期间他也在修炼自己的雷仙变以及传承帝铠，其中雷仙变很顺利，使得他凝聚出的雷分身，越发清晰。\r\n\r\n    不过传承帝铠，却始终没有什么进展，那种缺少了某种引子的感觉，也愈发的强烈，甚至在王宝乐的感受中，自己只差那临门一脚。\r\n\r\n    “或者说，缺少的是一种感悟……也不对，缺少的到底是啥啊……又或者是一种演示？”\r\n\r", "book_id": "10489", "publish_year": "10", "chapter_id": "16223042", "url": "http://www.xbiquge.la/10/10489/16223042.html", "url_object_id": "9632b903fbc45c81a5b6f7fe47cb3aae", "add_time": "2019-03-18 19:58:08"},{"title": "第546章 运气不错！", "content": "    就在王宝乐抬头看去的刹那，随着石门的开启，他们上方的泥土顿时在大地的震颤中，直接撕裂开来，露出了一道巨大的缝隙，火海更是从这缝隙内瞬间涌来，看去时好似一条火焰瀑布！\r\n\r\n    不过这地窟范围不小，哪怕这火海流入，但也很难瞬间填满，但可以想象，随着古战场的持续崩溃，怕是也用不了太久，这里终究还是会成为火海的一部分。\r\n\r\n    只是……若仅仅是火海涌入也就罢了，王宝乐最多看一眼而已，但很快他的面色就有些阴沉，因为从那火海瀑布涌来的裂缝内，此刻赫然有八九艘灵舟，呼啸而来，直接就钻出火海，出现在了地窟时，随着灵舟光芒闪耀，八九个苍茫道宫的结丹修士，瞬间出现。\r\n\r\n    在出现的刹那，他们一个个神色都有了变化，看到了这地窟的格局，看到了那残破没了头颅的石雕，看到了正在突破修为的孔道以及为其护法的王宝乐及其分身，更看到了……\r\n\r\n    那敞开了大门的洞府之门，以及洞府内的一片明显被搜刮过的空旷，同时，他们自然也感受到了这里的灵气浓郁程度不一般，结合孔道的打坐修炼，一个惊人的猜测，顿时就浮现在这八九人的脑海里，使得他们神情变得激动起来。\r\n\r\n    “洞府初开！！”\r\n\r\n    “唯有关闭多年，与外界隔绝的洞府在初开时，才会有这种灵气外溢后的浓郁！”\r\n\r\n    “哈哈，这一次发达了，竟遇到这种机缘！”这些结丹一个个兴奋中，丝毫没有把王宝乐以及孔道当回事，他们自然也认出了王宝乐是谁，可依旧还是直接无视，甚至有一个结丹中期的修士，竟兴致勃勃的直奔王宝乐与孔道身后的洞府大门走去，要进去看看的样子。\r\n\r\n    王宝乐面色顿时难看，本体依旧维持噬种不动，但在那结丹中期修士走来的瞬间，王宝乐的雷分身一步迈出，刹那就到了那结丹修士面前，一言不发，直接就是一脚踢出，这一脚速度极快，更有风雷之声，闪电爆发下，那结丹中期修士冷笑一声。\r\n\r\n    “雷仙变的雷分身？”他直接挥手就要将王宝乐分身挥退，可他显然小看了王宝乐的分身，在相互碰触的刹那，一声轰鸣回荡，王宝乐的雷分身直接一个前冲，无视对方的术法，瞬间靠近此人雷霆猛然爆发，形成一股冲击，直接就让那结丹中期的修士神色一变，想要退后已来不及，在这轰鸣中嘴角溢出鲜血，被身边其他修士出手，飞速救下后，惊疑的看向王宝乐。\r\n\r\n    与此同时，王宝乐的雷分身只是略微黯淡而已，没有追出，而是倒退几步，站在了王宝乐本体身侧，与他本体一同冷眼看向众人。\r\n\r\n    至于其他人，也都一个个眯起眼，纷纷将目光落在了王宝乐身上，他们虽之前就注意到了王宝乐，也知道他的身份，但原本没怎么在意，毕竟一方面他们人多，更有结丹后期的师兄带队，同时……作为激进派之人，他们本身就对联邦修士，带着不屑之意，如梁龙那样认为是低能人的，不在少数。\r\n\r\n    不过……这一切在王宝乐的雷分身出手后，虽谈不上改变，但多少还是心底凝重了一些，毕竟一具分身就可逼退一个结丹中期，由此也能看出，这王宝乐的战力还是有其不俗之处。\r\n\r\n    “有点意思，王宝乐是吧，把你在这里的收获取出来，我们拿走九成，这件事就这么算了。”说话者，正是这八九人之首，那个结丹后期的中年男子，此人神色冷漠，站在那里隐隐有一股气势，话语内带着一抹不容置疑，似乎对于能分给王宝乐一成之事，已经是格外的赏赐了。\r\n\r\n    实际上在他看来，也的确如此，修真界毕竟是强者为尊，实力才是一切，而显然在他的判断里，此刻，自己等人，就是强者！\r\n\r\n    弱者，同意与不同意，毫无意义！\r\n\r\n    如果王宝乐这里给脸不要脸，那么虽事后麻烦一些，可为了这初开的洞府，他觉得杀个联邦低能人，不算什么，所以说完后，他又淡淡开口。\r\n\r\n    “我只给你十息去考虑，要么生，要么死，你自己决定！”\r\n\r\n    听到这句话，王宝乐微微眯起眼，心底衡量一番，对方人虽多，但他还是有一定的把握斩杀大半，甚至全部灭杀，也不是不可能，可他需要考虑后果，同时也要考虑一旦开战，孔道的修为突破被影响的代价。\r\n\r\n    不过今天的事，已经无法善了，王宝乐也考虑过编造自己奉冯秋然之命的说法，也衡量了给予对方一定的战功点从而避免开战的念头，但最后，这些都被他否定了。\r\n\r\n    这些人身上的煞气以及那目中深处的不善，已经说明了问题，躲避没用，且大家都不是傻子，想要拖延时间，也没什么大用。\r\n\r\n    既然如此……王宝乐心有杀机，可脸上却没有露出丝毫，反倒是露出了笑容，正要让分身去保护孔道，本体出手，可就在这一瞬，忽然的，从那上方的古战场裂缝内，突然传来了一股超越结丹的威压！\r\n\r\n    这威压瞬间降临，笼罩整个地窟的同时，一个带着不耐的苍老声音，也蓦然回荡四方。\r\n\r\n    “够了，这里既然是王宝乐先发现，且已开启，按照门规就是他的，至于你李斌，给老夫立刻离去！”话语间，从那裂缝内，直接就走出一人，此人是个老者，一头红发，正是苍茫道宫元婴修士里的赤鳞！\r\n\r\n    显然这古战场的震动引起的火海波动，也将他引了过来，看到了王宝乐与李斌等人的对峙，他虽不太愿意理会，可毕竟身为冯秋然一个阵营，哪怕他对冯秋然的理念产生了动摇，可终究还是选择了阻止。\r\n\r\n    同时一年前大殿内，王宝乐的识趣，也是一个让他相助的原因所在，不过在他的心底，还是对联邦修士，有一种不喜之感，故而此刻话语传出后，他又冷冷的扫了王宝乐一眼，同时也看了看这洞府，以他的阅历，判断出这洞府层次寻常后，没有多言，转身离去。\r\n\r\n    虽然他走了，可他的命令已经下达，哪怕李斌不甘心，也不敢违抗元婴的说法，所以此刻咬牙下，他目中露出一抹杀机，看向王宝乐。\r\n\r\n    “小子，这一次你运气不错，可下一次……”他没说完，只是冷笑几声，转身就走，其他人也都目光不善，大有一副我们走着瞧的样子，纷纷离去。\r\n\r\n    王宝乐也眨了眨眼，在他看来，不是自己运气好，而是这些人运气不错，如果不是赤鳞出现，他已然出手了，而王宝乐与那蝙蝠石兽之战后，他有把握将这些人都弄死，且最后形成一幅两败俱伤的样子出来，这样就算被宗门知道，他也有一定的话语去自保。\r\n\r\n    “下一次，我看你们还有没有这样的运气！”王宝乐收回目光，看向孔道，默默等待。\r\n\r\n    直至又过去了一炷香的时间，随着上方裂缝越来越多，火海大范围的涌入时，孔道身体猛地一震，一股结丹的气息直接就从他身上爆发出来，更是在他的身后，出现了一只闭着的虚幻之眼！！\r\n\r\n    这眼没有睁开，在出现后持续了七八个呼吸的时间，就慢慢消失，显然这与孔道的功法有关，而在那虚幻之眼消散后，孔道睁开了双目，其目中露出精芒，起身向着王宝乐，抱拳拜下！", "book_id": "10489", "publish_year": "10", "chapter_id": "16218744", "url": "http://www.xbiquge.la/10/10489/16218744.html", "url_object_id": "ad74e11e89c7ef49330c449e8be584c9", "add_time": "2019-03-18 19:58:09"},{"title": "许立国外传", "content": "    许立国外传。\r\n\r\n    青山碧水，不见沧桑，只闻稚嫩，如少年时……\r\n\r\n    天空的颜色蔚蓝，与远处的山似要分出个璀璨，争那可映入湖中的风采。\r\n\r\n    可惜，湖面上出现的涟漪，使得那山与天，似也无法去改变，这已经流散的画面……\r\n\r\n    “我许立国，一定一定一定要变强！！！我要成为天罡宗的元婴老怪！！！”一声带着愤怒与憋屈的嘶吼，在这湖旁的岸边传出，向着四周散开。\r\n\r\n    随着声音的出现，一块石头被踢飞，落入到了水面中，沉入下去时，却似乎不愿就此看不到天空，于是尽情的荡起了涟漪……\r\n\r\n    岸边一个少年，穿着一身满是褶皱的青衫，上面还粘着一些泥土，看起来有些狼狈，他相貌并非俊朗，也没有什么棱角分明，其貌不扬的样子如还没有长开，唯独脸上的阴沉以及目中充溢的血丝，使得此人倒也在身上出现了那么一丝半点的煞气。\r\n\r\n    “该死的，该死的，宗门内的那几个家伙，如果我许立国有一天可以扬名立万，我一定一定要将你们全部挫骨扬灰！！\r\n\r\n    还有绿芸那个贱……人，等你许爷爷有一天时来运转了，我一定要让你知道许爷爷的厉害，我要找一百个……不，一万个道侣，然后让你做第一万零一个！”少年向着那湖水青衫，向着天空发下了如此磅礴的誓言，在其话语回荡时，天空仿佛有些被这少年的言辞震撼，渐渐改变了颜色，成为了乌云……\r\n\r\n    随着雨水的骤然洒落，那一滴滴雨落在少年许立国的身上，将其衣衫上的泥土冲下，将其狼狈的样子，也隐藏在了雨幕中。\r\n\r\n    一晃……五百年！\r\n\r\n    天罡宗所在的四级修真国，天空上有一道长虹疾驰，那长虹内有一个元婴小人，一脸怨毒，更有焦急之意，逃遁时还不时回头去看，仿佛是被追杀的样子，见身后已无人追来，他这才松了口气。\r\n\r\n    “该死的，这一次你家许爷爷逃走，等找到了肉身，过几年回头就灭了你三家宗门！！”这元婴小人，正是五百年前湖边的少年。\r\n\r\n    也是天罡宗内的第三个元婴老怪！\r\n\r\n    此人名为许立国，修为高深，性格喜怒无常，极为狠辣，在其筑基之时就将当年与他一起踏入宗门的几个弟子灭杀，结丹之后更是性情一变，招纳大量女弟子进行双修，尤其是成为了元婴强者后，更是嚣张异常，一言不合就杀戮，往往看中的女弟子不管哪个宗门，直接抢走……不但是其宗门内对他忍无可忍，整个修真国，都对此人恨不能挫骨扬灰……\r\n\r\n    直至有一天，他被多个与其修为同境的修士联手之下，肉身摧毁，元婴费劲千辛万苦，这才逃出，只是这一路逃遁之下，他的元婴已很是虚弱。\r\n\r\n    “怎么办，怎么办……没有肉身不行，看来只有去夺舍一个修士的肉身了，咦，那里正好有两个，哈哈，还是你家许爷爷运气好。”许立国神色一喜，元婴一晃之下，直奔大地而去。\r\n\r\n    在那大地的丛林中，此刻正有两个筑基修士，正急速前行，二人行走时话语不断，另外修为低弱，根本就无法察觉到许立国的接近。\r\n\r\n    许立国急速接近，虽然这两个修士修为不高，但许立国如今也无法去挑剔，正要扑向一个人时，忽然被那人的话语震了一下，生生的停下身子。\r\n\r\n    “嘿，听说了么？二师兄原来是被人夺舍了，当时宗主出手，将那夺舍了二师兄的家伙抽出，直接炼化成为了器灵。”\r\n\r\n    器灵二字，让许立国哆嗦了一下。\r\n\r\n    “器灵算什么，我还知道云角宗的一个家伙，也是被人夺舍了，后来被他们宗的长老察觉出来，你猜怎么的，直接将那夺舍之人的魂打入到了一头猪身上，当天晚上着急所有长老，据说一起给吃了……”\r\n\r\n    “吃了……”许立国再次哆嗦了一下，神色中露出惊恐，眼看着那二人远去，他在原地呆了许久……\r\n\r\n    “他祖母的……”半晌之后，许立国狠狠地咒骂了几句，别看他平日里很是风光嚣张，可实际上他的性格很是欺软怕硬，此刻皱起眉头。\r\n\r\n    “这样不好啊，一旦被察觉是夺舍，修为还无法短时间提高的话，很危险……恩，非常危险，还是许爷爷厉害，没有这么选择……可若不能夺舍，那该怎么办……怎么办……”许立国纠结起来，愁眉苦脸的向前飞行时，眼看自己元婴已经黯淡到了极致，修为早就跌落成为了筑基的样子，正咬牙之下眼中出现凶光。\r\n\r\n    忽然他身躯一顿，猛的一拍额头，神色露出狂喜。\r\n\r\n    “尸阴宗！！对啊，去尸阴宗买一具肉身，哈哈，还是许爷爷聪明啊，没错，就是去尸阴宗！”\r\n\r\n    ……\r\n\r\n    尸阴宗，此地分宗之内……\r\n\r\n    “上品肉身……买不起，哼，若非老子的储物袋被抢走了，时间又急，只能尽量的外出寻摸一圈，别说这一个上品，两个也能买得起！”\r\n\r\n    “中品的，该死的怎么也这么贵！”\r\n\r\n    “下品的，他祖母的，老子拼了！我要个中品的肉身！”\r\n\r\n    ……\r\n\r\n    周刚，是尸阴宗的一个弟子，这一日，他的背后多出了一个棺材，这个棺材内有一具尸骸，是宗门赐予他成为法宝之物，可让他的战力凭空的多了不少。\r\n\r\n    尤其是这棺木的尸骸很是听话，让他颇为得意，在这棺材内尸骸的帮助下，倒也在宗门内有些名气，甚至每年去焚金山脉获取焚金果的任务，三个弟子中往往都有他的名额。\r\n\r\n    时间一晃，就是三年，也到了他第三次去焚金山脉等待焚金果成熟，去摘取的时候，每次这个时候，因去的宗门不少，故而难免有些纷争，但周刚这里很是自信。\r\n\r\n    三人一路，直奔焚金山脉而去，在四个火山口中的一个，三人盘膝坐在那里，一边留意四周，一边等待火山口内青气出现时，下去采摘。\r\n\r\n    片刻后，这火山口内立刻出现了青气，可实际上却是与往年不对，三人一愣，商议了一下后正要下去探寻时，突然的，他们三人看到从这火山口内，蓦然间冲出了一个青年，这青年相貌平凡，一身青袍，在飞出时周刚一眼就看到，对方的肩膀上竟然……扛着一整条焚金果根……那上面的焚金果有近百之多，立刻就让他眼红了起来。\r\n\r\n    “站住！你好大的胆子，不管你是那个门派，都要为这毁根之事，付出代价！”说着，周刚一拍身后棺材，棺材立刻飞起，轰的一声竖立在一旁，棺材盖子吱嘎一声，向右边倾斜出一角，一只漆黑的枯手，伸了出来，一丝丝黑气在其五指间散出，阵阵腐烂地恶臭，立刻弥漫开。\r\n\r\n    这尸骸，正是许立国，他冷傲异常的带着这种气势出现，甚至还轻蔑的看了一眼那青袍青年，内心已经在幻想眼前这个小娃娃看到自己的样子后，被吓的震撼的模样。\r\n\r\n    可没想到那青年竟转过身子，神色没有丝毫畏惧，反倒是似笑非笑的摸了摸焚金藤，开口说道：“付出什么代价？”\r\n\r\n    “立刻自断双手双脚，挖下双眼，然后跟我们回去，由敝派宗主定夺。”这是周刚的话语，也同样是许立国要说的，甚至在说完后，他与周刚，还有其他两个尸阴宗的弟子带着各自的尸傀，化作六道长虹直奔那青袍青年。\r\n\r\n    那青年只是双眼露出一抹讥讽，就立刻有红色闪电瞬间凭空出现，一扫之下，许立国浑身猛的哆嗦起来，他亲眼看到身边的两个与他一起都是购买了肉身的道友，刹那间……形神俱灭化作了白骨。\r\n\r\n    甚至那两个尸阴宗的弟子，也是瞬间就双目黯淡，神识破灭死亡，还有那周刚，这个许立国花了不少晶石购买的未来的肉身，在他眼睁睁中……一起成为了尸体。\r\n\r\n    这一幕，把许立国彻彻底底的震撼，他脑海中有一个声音在疯狂的嘶吼。\r\n\r\n    “强者，绝绝对对的强者，这是我从未见过的最强强者，该死的，该死的，他的身体修为不高，他是神识强大，他……他祖母的他也是夺舍！！！”许立国从未如此紧张惊恐，此刻他猛的转身，急速倒退就要逃离，内心已经颤抖隐隐绝望。\r\n\r\n    “再走一步，死！”\r\n\r\n    耳边来自那青年冷漠的声音，让许立国身子顿时再次颤抖，险些腿软，可却咬牙继续逃遁。\r\n\r\n    “该死的，当你许爷爷傻啊，这能不跑么……该死的，该死的，你说你这么强的老怪，干嘛要夺舍个小小修士！！”许立国正内心诅咒时，忽然全身一颤，一股剧痛传来，生死危机刹那降临，来不及多想，他立刻元婴瞬间从这尸骸的眉心化作一道幽光飞出，转身看向那青年，脸上瞬间露出阿谀，连连作揖。\r\n\r\n    “道友手下留情，在下是四级修真国天罡宗弟子许立国，刚才多有得罪，在下定会赔罪，道友有话好说，万万不到冲动。”\r\n\r\n    那青衫男子冷冷的看了许立国一眼，忽然双目露出一抹让许立国身子更颤的奇异之芒。\r\n\r\n    许立国不知道，从这奇异之芒露出的这一刻起，他的命运……被彻彻底底的改变，而从此之后在他的口中，永远的多了一个词语。\r\n\r\n    “煞星……”", "book_id": "218", "publish_year": "0", "chapter_id": "175375", "url": "http://www.xbiquge.la/0/218/175375.html", "url_object_id": "43f587fc56fa72dcfe329fdb300df89f", "add_time": "2019-03-18 19:58:11"},{"title": "第六十七章 丁信之亡", "content": "    孟浩在这北海内疾驰，速度越来越快，体内丹海磅礴，没过多久他就隐隐看到了湖外的天空，刹那间他整个人砰的一声，掀起了大片的波浪，从北海中直接冲出。\r\n\r\n    几乎在孟浩冲出的一瞬，两道剑光呼啸间，从这北海湖面不同的方向齐齐飞出，直奔孟浩而来，环绕在孟浩四周时，更是一把落在他的脚下，一把剑鸣回旋，漂浮在旁。\r\n\r\n    与此同时，湖水再次砰砰作响，丁信的身影蓦然飞出，在飞出的一瞬，丁信一眼就看到了孟浩，整个人面色大变，露出无法置信之意，他怎么也没想到，孟浩……竟然没死！\r\n\r\n    “这不可能，没到筑基期，无人可以抵抗我折寿后又付出修为代价，施展的宗门绝学紫气东来！！”丁信死死的盯着孟浩，身子后退几步，依旧无法相信孟浩居然还存活之事。\r\n\r\n    亦或者，他不愿去相信，因为此刻的他已经不再是凝气九层，甚至凝气八层也都快要不稳，随着胸口伤势的较难愈合，随着灵气的消散，怕是再过一会，他就要跌落八成，成为凝气七层。\r\n\r\n    丁信的面色立刻苍白，但他毕竟不是千水痕等人，此刻在看到孟浩后尽管震撼，但转眼就清醒过来，毫不迟疑的转身猛地一步迈去，脚下大叶瞬间出现，托着他的身体刹那远去，竟不战而逃。\r\n\r\n    他必须要逃，他已然看出孟浩的伤势竟全部恢复，且修为比刚才更为精进，而自己此刻五劳七伤，岂能不逃。 （最快更新我欲封天最新章节）\r\n\r\n    孟浩冷冷的看着丁信急速远去，没有立刻追击，而是低头向着下方的北海，认认真真的再次抱拳深深一拜。\r\n\r\n    “此大恩，终身不忘！”孟浩声音斩钉切铁，话语后抬头时，大袖一甩，立刻脚下飞剑嗡的一声，化作一道长虹带着他直奔丁信逃去的方向追击。\r\n\r\n    “从现在开始，你是孟某的猎物。”孟浩眼中露出杀机，出了靠山宗后，除了上官修外，这丁信是孟浩内心强烈想要击杀之人，他杀人之心此刻化作目中精芒，他修道至今，从未有过如此伤势，甚至这已经不能算是伤势，他已……死了一次！\r\n\r\n    此刻眼中寒光闪耀，孟浩速度之快，瞬间离开了北海的区域，一炷香后，就看到了前方因修为跌落速度慢下，正吞丹药的丁信。\r\n\r\n    孟浩二话不说，右手蓦然抬起向前一指，立刻身边的木剑刹那飞出，直奔丁信而去，丁信面色大变，猛地转身，他知晓孟浩这木剑的诡异，此刻毫不迟疑的一拍储物袋，顿时黑色长弓出现，被他快速拉开后不顾灵气的消散，射出一箭。\r\n\r\n    轰的一声巨响，那利箭与木剑在半空碰撞，轰鸣之声扩散时，利箭崩溃开来，掀起的冲击让孟浩的木剑一顿。\r\n\r\n    孟浩面无表情，追击时右手抬起又是一指，立刻这木剑再次冲出，丁信面色苍白，不得不又射出一箭。\r\n\r\n    轰鸣回荡，木剑再来。\r\n\r\n    丁信眼中露出血丝，他岂能看不明白，这是孟浩在报复自己，此刻对方的目的是要生生耗费自己的修为，要让自己力竭而亡。\r\n\r\n    可他修为跌落九层后，更有受伤，此刻本就处于弱势，又心惊那木剑之威，只能用利箭去对抗，可因自身修为虚弱，就连利箭也都弱了很多，不再具备往日之威，更是在丁信射出第六箭后，他身体猛地一震，面色惨白，修为在这一刹那，竟眼看要从凝气八层跌落到凝气七层。\r\n\r\n    修为一滞，木剑刹那而来，瞬间穿过丁信胸口，取的不是要害，可鲜血依旧掀起，丁信惨叫一声，喷出鲜血时仓皇倒退。\r\n\r\n    他身子颤抖，清晰的察觉到体内的灵气在这一刻齐齐从那剑伤处消散，本就摇摇欲坠的修为，立刻跌落，从凝气八层，竟落到了凝气七层！\r\n\r\n    这并不是真正意义上的修为跌落，而是体内灵气的恢复与消耗不成正比，在这不断地消耗下，灵气越来越少，故而才相当于凝气七层而已。\r\n\r\n    且就算丁信吞下丹药，可身上的两道剑创，也同样具备了散灵的功效，使得他根本就难以短时间恢复过来。\r\n\r\n    “我是紫运宗内门弟子，你敢杀我，紫运宗定追杀你百年，不死不休！”丁信发出凄厉的嘶吼，他此刻劈头散发，狼狈至极，正低吼时，再次惨叫，又被孟浩的木剑扫过身体，虽说并非穿透，可却划出了一道血痕，使得灵气消散更快。\r\n\r\n    “孟某已死过一次。”孟浩淡淡开口，目光冷漠，右手抬起再次一指。\r\n\r\n    时间渐渐流逝，转眼就是半个时辰，这半个时辰中，丁信的惨叫不断地传出，他身上此刻竟密密麻麻足足有近百道剑痕，鲜血满身，那些伤口都不是要害，可这样的鲜血流出，也足以让人死亡。\r\n\r\n    丁信哪怕是修士，如今也都头晕眼花，可这一切与他内心的惊恐相比，却是不算什么了，他惊恐的是自己的身体，仿佛成为了一个筛子，体内的灵力正以恐怖的速度消散。\r\n\r\n    凝气六层、凝气五层、凝气四层……\r\n\r\n    砰的一声，丁信身子直接坠落大地，他喷出鲜血，向前拼了命的奔跑，他已经不能飞行，他的修为已然跌落到了堪比凝气三层的样子。\r\n\r\n    “孟浩，你若杀你，你日后将死无葬身之地！我是紫运宗内门弟子，我若死亡，你整个赵国都要受到牵连，你敢杀我！”丁信颤抖，强忍着的恐惧，再次喷出鲜血。\r\n\r\n    孟浩一把抓起丁信的那片可飞行的大叶，一语不发，右手一指，木剑再次飞出直奔丁信。\r\n\r\n    一炷香后，丁信倒在一片丛林中，此刻的他再也看不到大宗弟子的风姿，他死死的盯着走来的孟浩，眼中露出强烈的怨毒之意，那怨毒中更有深深的后悔，他后悔自己不该在之前的追击里产生要看看对方妖化的念头，而是应该出手就全力不惜一切代价击杀对方。\r\n\r\n    “我应该之前就宰了你！”丁信咬牙切齿，胸膛起伏，此刻似出气没有了进气多。\r\n\r\n    “你教会了我这一点。”孟浩收起了继续报仇之心，手起剑落，丁信的头颅飞起，鲜血四溅，那头颅落在不远处，滚来滚去，靠在了一颗大树下。\r\n\r\n    依旧挣扎眼，目中带着不甘心，他不甘心，因为他是紫运宗凝气九层弟子，因为他是次天骄，因为他注定可以筑基，一旦筑基，他就可以成为紫运宗天骄之一，名动南域。\r\n\r\n    可如今，他死在了偏僻的赵国，死在了孟浩这个他之前认为是蝼蚁的修士手中。\r\n\r\n    孟浩闭上了眼，许久之后睁开，这不是他第一次杀人，也已没有了当初杀人后的感慨，他已死过一次。\r\n\r\n    “当日第一次看到严子国，我就应杀了他，连带其身边所有人，都应灭口。”孟浩目中露出一抹果断，他找到了根源所在，也品尝了没有果断击杀的一系列后果。\r\n\r\n    “我不想再死第二次。”孟浩右手抬起虚空一抓，立刻丁信的储物袋飞起，被他拿在了手中时大袖一甩，顿时火蟒出现笼罩丁信的尸体与头颅，很快就成为了飞灰。\r\n\r\n    孟浩转身，迈步而去。\r\n\r\n    此刻是夕阳，随着孟浩的远去，天空再次飘下了雪花，这雪花覆盖了他身后的脚印，淹没了这里血腥的气温，伴随着孟浩，越走越远。\r\n\r\n    “我是寒冬里的雪，靠近不了夏天，因为夏天……雪会融化，那不是它的世界，不是我的世界。”孟浩的背影，一如书生，只是在那背影内的深沉，已成为了雪。", "book_id": "218", "publish_year": "0", "chapter_id": "175443", "url": "http://www.xbiquge.la/0/218/175443.html", "url_object_id": "fa533d4bf88850870f4770bba0318088", "add_time": "2019-03-18 19:58:12"},{"title": "第26章 平民校花", "content": "    第0026章平民校花\r\n\r\n    新书冲榜期，需要各位的支持，这对鱼人写书的动力是很重要的，希望大家投票收藏支持，谢谢大家！这关乎到鱼人上架后的成绩，希望大家可以帮忙！\r\n\r\n    林逸点了点头，原来是娱乐大亨，这种靠夜总会、ktv发家的人，不能说全部，但是很多一部分都或多或少的沾着点儿黑色背景。不过这无可厚非，毕竟这种娱乐场所里面龙蛇混杂，来找事的人也不少，没有强大的背景根本开不起来。\r\n\r\n    “看起来他家在本市很吃的开了。”林逸倒是没有因为这样的事情，对钟品亮有所惧怕。在他的眼里，**老大也好，企业老总也好，都不及自家老头子可怕。\r\n\r\n    自己要是惹了林老头，那他真是往死里打自己呀，而且自己一点儿招架余地都没有。\r\n\r\n    “他家算什么？”康晓波不屑的歪了歪嘴，看的出来，他对钟品亮很不感冒，甚至说有些厌烦：“要说有钱，楚梦瑶家里才是真的有钱，钟品亮家里只是在本市有几家娱乐产业，而人家楚家才是真真正正的实业集团，在国内有很多家分公司。”\r\n\r\n    楚鹏展的实力林逸大概的了解了一些，如果说鹏展集团是一家航空母舰，那么钟家的那些产业只能用小舢板船来形容了。楚梦瑶对于钟品亮这个暴发户不屑一顾，那也是正常的。\r\n\r\n    “看来你挺了解嘛！”林逸笑了笑。\r\n\r\n    康晓波脸色一红，有些尴尬的说道：“楚梦瑶的资料和背景，咱校有几个男生不知道？不过陈雨舒相对的就神秘了一些。”\r\n\r\n    “怎么说呢？”林逸有些好奇，陈雨舒的家人林逸并没有见过，不过看的出来，陈雨舒每天都是被楚梦瑶家里的车接送，放学也吃在楚梦瑶的家里面，让林逸有一种觉得她是在借楚梦瑶光的感觉，但是现在听康晓波这么说，又好像不是这样。\r\n\r\n    “听说陈雨舒的爷爷是解放时期的一位元老，而她的哥哥，也是部队的一位少将。以前，刚上高一的时候，有个男生仗着家里有些背景，追求陈雨舒不成，就想玩些阴的手段，结果被陈雨舒的哥哥知道了，打的那小子住了半年的医院，他家里愣是一声没敢吭，事后还去陈家赔罪。”康晓波神秘的说道：“由此可见，陈雨舒的背景是多么的强悍！不过陈雨舒却从不主动惹事儿，倒是也有很多人暗恋着她，只是不敢表白罢了。”\r\n\r\n    林逸心道，这还叫她不惹事儿呢？她倒是不惹事儿，她成天惹我啊！自己还有把柄在她手里不说，刚刚可倒好，还被她看了自己那里……这叫什么事儿啊！\r\n\r\n    想想就有些头痛，林逸倒是不怕陈雨舒那个莫须有的哥哥来找他麻烦，陈雨舒的为人他多少还是知道的，这小妞看起来比楚梦瑶开放的多，不会在这些事情上纠缠不放，倒是楚梦瑶……或许更加讨厌自己了吧？有时候林逸宁愿是给陈雨舒做伴读而不是楚梦瑶，这个大小姐实在是不好伺候。\r\n\r\n    “林逸，你该不会是对她们动心了吧？”见到林逸不说话，康晓波拍了拍林逸的肩膀问道。\r\n\r\n    林逸苦笑着摇了摇头，道：“怎么会？我根本没想过这些。”这不是让他去偷小姐么？让林逸有一种没来由的罪恶感，感觉自己好像是古代去偷小姐的家丁一样……\r\n\r\n    “呵呵，不过哥们，如果你真的想追求，还有一个人选！”康晓波神秘兮兮的小声说道。\r\n\r\n    “什么人选？”林逸随口问道，倒不是他关心这些，主要是想借着康晓波之口多了解一下学校里面的事情。\r\n\r\n    “高三九班的唐韵。”康晓波清了清嗓子说道：“咱们学校的贫民校花，虽然很漂亮，但是和我们一样，家境都不怎么样，每天穿着校服，也不打扮，但是却依然掩盖不住她的美丽。”\r\n\r\n    “唐韵？”林逸愣了一下，这名字倒是挺好听，就是不知道人是否如康晓波说的真的那么美。\r\n\r\n    “当然，和楚梦瑶、陈雨舒这两位小公主比起来，唐韵就不那么显眼了。”康晓波说到唐韵明显语气有些急促和兴奋：“不过相比较之下，她和我们的距离更近一些。”\r\n\r\n    一中这样的学校，里面富翁子弟有之，贫寒的学子亦有之。不知不觉的，却分成了两个派系，一些花钱来的公子哥们凑在一起，成天追逐着美女，游戏着人生。毕业后，却可以凭借大把的金钱和家里的关系上了理想的大学甚至出国留学。\r\n\r\n    但是贫寒的学子们每天却在不停的学习，努力，才能考上自己理想的大学。贫寒的学子们大多对那些无所事事的富二代不屑一顾，而这些富二代们也会对这些成天只知道念书的书呆子不屑一顾。\r\n\r\n    不过这却不是绝对，富二代中努力学习者有之，贫寒学子中打架斗殴混社会者也有之。不过物以类聚人以群分，钟品亮身边围绕的几个手下都是和他家里情况差不多的富二代和官二代。\r\n\r\n    所以在康晓波看来，追求楚梦瑶和陈雨舒，那只是个遥不可及的梦。而平民校花唐韵，才是他们这些人能够伸手触及的对象。\r\n\r\n    看着康晓波那有些期许的笑容，林逸微微叹了一口气。学校里，并非像自己所想像的那样纯朴，而是充满了利益、纠葛。\r\n\r\n    “你喜欢她？”林逸笑了笑问道。\r\n\r\n    “这也没什么可丢脸的！我敢保证，学校里的男生，很多人的春梦对象都是唐韵。”康晓波肯定的说道：“哥们，等你见到她，就知道我说的不假了。”\r\n\r\n    去追求平民校花？这个建议很诱惑哦……不过林逸最终还是摇了摇头，自己现在的身份可是个伴读的书童，丢下大小姐去搞对象？就算楚鹏展不说什么，林老头也不会就这么放过自己的。做人不能太操蛋，还是低调一点儿好。\r\n\r\n    再说了，现在情况还不明朗，楚鹏展什么意思，自己还没搞清楚，他不会是想让自己借助工作之便偷小姐吧？恩……现在想想很有这个可能……自己和大小姐非亲非故，能给她爱的方式也只有这一种了……所以，万一自己去泡什么平民校花，被楚鹏展知道后，给自己开除了怎么办？\r\n\r\n    那可叫月薪三万的白社会高层待遇啊！", "book_id": "52", "publish_year": "0", "chapter_id": "42144", "url": "http://www.xbiquge.la/0/52/42144.html", "url_object_id": "2d79cbfa339bfc3367c85b1d23b36360", "add_time": "2019-03-18 19:58:13"},{"title": "第95章 这就突破了？", "content": "    第0095章这就突破了？\r\n\r\n    求推荐票，求收藏……\r\n\r\n    …………………\r\n\r\n    “等等，最后一个问题……”看着焦牙子一脸不耐烦的表情，林逸硬着头皮问道。\r\n\r\n    牙子不咸不淡的说道。\r\n\r\n    “你到底是什么人？你的那个师叔祖又是什么人？”林逸忍不住心中的好奇。\r\n\r\n    “我自然是焦牙子，已经和你说过了。”焦牙子淡淡的说道：“我的师叔祖，自然就是一个极其厉害的人，不过你也没必要知道，因为和你没什么关系，你也不用因为撞大运捡到了他当年没事儿闲的留下的修炼秘籍和玉佩而想着就成为了他的弟子，那不可能！”\r\n\r\n    “呃……”林逸看着焦牙子那一脸你别痴心妄想的表情，心中愣了愣，这焦牙子刚才虽然一副不咸不淡的表情，但是也不似现在这样啊？自己得罪了他？\r\n\r\n    不过，林逸略一沉吟，就明白焦牙子为什么这么不爽了！既然留下秘籍的那个人是他的师叔祖，那么自己要拜那个人为师的话，自然就成了焦牙子的长辈，他定然会不爽。想到这里，林逸笑道：“自然不会，就算是拜师，也是拜焦老您啊！”\r\n\r\n    “恩……算你小子识相！”焦牙子听到林逸如此说，脸上才挤出一丝的笑容来：“看在你这么有诚心的份儿上，我就勉为其难，考察你一段时间吧！”\r\n\r\n    “呵――”林逸笑了笑，焦牙子的小心思，他也不想揭穿，当下也不多言，盘膝坐在了空间的地上，进入了修炼状态。\r\n\r\n    既然焦牙子对于他的师叔祖的事情绝口不提，那么自己也就没有必要追问了，该说的，他自然会说，不该说的，问了也是白问。\r\n\r\n    庞大的能量陡然间从四面八方的涌入林逸的身体，这突如其来的现象顿时让林逸猛然一惊！虽然在真气最浓密的山林里，能量吸收比城市要快一些，但是也绝对没有这么快！这简直就是毫无阻拦无穷无尽一般，林逸一瞬间差点儿有一种爆体得感觉，当下放慢了修炼速度。\r\n\r\n    “呼……”林逸看着不远处，一脸戏谑的焦牙子，有些无奈。这老头绝对是故意整自己的，修炼之前也不提醒一下，想让自己玩完儿么？\r\n\r\n    即使林逸放慢了修炼的速度，可是四周的能量依然无止境的涌入林逸的身体，只是涌入的速度变慢了一些，没多久，林逸就感觉到自己身体里的能量已经充盈饱和到了一个极限！可是，四周的能量元素依然以之前的速度不停的涌入自己的体内！\r\n\r\n    林逸额头上的冷汗一下子就下来了，这是什么情况？以前从来没有出现过？虽然林逸心中有些惊骇，可是仍然阻止不了能量向身体里的涌入！\r\n\r\n    此刻的林逸，感觉自己的身体就像是一块磁石一般，不停的吸收着周围涌来的能量……\r\n\r\n    “焦牙子……”林逸感觉到自己快要爆炸了，不得不出言向焦牙子求救。\r\n\r\n    可是，焦牙子依然是一脸戏谑的表情看着林逸，却一点儿出手的意思都没有。\r\n\r\n    “轰――\r\n\r\n    林逸只觉得自己的身体再也承受不住这些庞大的能量，整个人就像是炸开了一般，身上的衣物也瞬间变成了焦黑的碎片，向四周飞去。\r\n\r\n    “呼――”\r\n\r\n    就在林逸以为自己要玩完儿了的时候，却愕然的发现，自己还没死，自己正红果果的站在焦牙子的身前，身上有一种说不出的舒爽感觉。\r\n\r\n    突破了？林逸有些哑然。之前从来没有突破过，也没有感受过突破临界点时那种能量充盈欲出的感觉！林逸有些无语，还以为自己要爆炸了，结果却是突破了。\r\n\r\n    怪不得焦牙子一脸戏谑的表情呢，看来他早就料到了这个结果了！\r\n\r\n    果然，焦牙子开了口：“突破了？怎么样？感觉不错吧？”\r\n\r\n    “感觉倒是不错，不过却没想到，这里的能量这么强大，直接就突破了，倒是吓我够呛。”林逸苦笑道。\r\n\r\n    “你本来就在突破的临界点了，只是外面的环境恶劣，没有那么多的能量供你一次性的突破。”焦牙子笑呵呵的说道：“这里能量充足，你一进入修炼状态，自然瞬间就突破了。”\r\n\r\n    林逸被焦牙子这一解释，才明悟，自己原本就已经修炼到了第一层的后期，只是没有足够的突破条件，而这里的能量充盈，所以才瞬间得意突破！至于那突如其来涌入身体的大量能量，只怕也只有突破的瞬间才会有这样的情形出现，平时修炼倒是不会发生了。\r\n\r\n    “谢谢……焦先生。”林逸由衷的对焦牙子鞠了一躬。不管怎么说，焦牙子对自己的帮助，让林逸十分的感激。\r\n\r\n    见到一本正经的林逸，焦牙子倒是有些错愕了，半晌才道：“好了，你小子，不要那么一本正经！以后叫我焦老或者老焦都可以，焦先生还是算了……”\r\n\r\n    “那我就叫您焦老吧。”林逸点了点头：“焦老，不知道我现在是不是可以继续修炼轩辕斩龙诀的第二层了？”\r\n\r\n    “第二层？你有么？”焦牙子一愣之下，反问道。\r\n\r\n    “啊？您没有么？”林逸也是一愣，诧异的看着焦牙子。\r\n\r\n    “你没进石门将第二层取出来，我上哪儿有去？”焦牙子有些无语。\r\n\r\n    “这不是您那位师叔祖留下的修炼秘籍么？难道您没有修炼过？”林逸更是无语。\r\n\r\n    “我师叔祖留下的，我就得修炼过？”焦牙子翻了翻白眼：“我修炼的方向和这个不同，这个只能你练，我练不了。”\r\n\r\n    “啊？这样啊……”林逸有些尴尬的挠了挠头，自己倒是被正常的思维局限了，焦牙子说的倒是也没错，他师叔祖留下的东西，他也不是必须要修炼。\r\n\r\n    “我要是会，我还让你抓紧时间进石门做什么？”焦牙子有些无奈：“你不要想着我能帮你什么，我只是一个幻象电*脑～访问o而已，其实功能和解说员差不多，只是给你讲讲这修炼空间的用途，以及闲了的时候陪你解解闷……至于其他的事情，还是得靠你自己了！”\r\n\r\n    林逸听着焦牙子直白的话语，顿时无话可说。看来，自己想偷懒都不行了……只是这第一层已经突破了，离五年之期还有一些日子，这段时间，自己干什么？", "book_id": "52", "publish_year": "0", "chapter_id": "42213", "url": "http://www.xbiquge.la/0/52/42213.html", "url_object_id": "2dadb6ee5035f6ed424e78e275c7bdaa", "add_time": "2019-03-18 19:58:14"},{"title": "第六篇 玉瓶内的魔神 第二章 法宝‘乾坤环’", "content": "    秦云又拿出了一瓶子，将满地泛着金光的血液尽皆收入瓶中。\r\n\r\n    “嘭嘭嘭……”\r\n\r\n    “杀。”\r\n\r\n    “杀。”\r\n\r\n    四周密密麻麻六百多头魔怪依旧在围攻，部分还在怒吼。可如今秦云的法力，催发本命飞剑施展出的周天剑光，却不是这些魔怪们所能破开的。\r\n\r\n    “接下来就是这个了。”秦云走向旁边那一截巨大的红色鳞甲手臂，魔怪们越加疯狂要阻止，却阻止不了。\r\n\r\n    秦云心念一动。\r\n\r\n    轰！\r\n\r\n    周天剑光光罩暴涨到近五十丈范围，将整个红色鳞甲手臂都笼罩住了，魔怪们硬生生被顶开，反而都被阻挡在外，虽然一个个愤怒无比，却都进不来。以秦云的境界，周天剑光光罩在三百丈范围内都是能维持巅峰威力的。\r\n\r\n    “上古之时就已经战死，一截手臂到如今都自然产生领域，残留气息形成的魔怪都能媲美大妖魔，这实力真是可怕。”秦云惊叹看着眼前这一截巨大的红色鳞甲手臂，那每一片鳞甲、每一根手指刀锋都让人心悸。\r\n\r\n    “先收起这法宝。”秦云一挥手。\r\n\r\n    顿时有三缕金丹法力飞出，直接飞向那一截巨大红色鳞甲手臂上的三个黑色圆环中，这三个黑色圆环套在手腕处，直径约莫六丈，气息神秘幽深。随着秦云的金丹法力灌入其中，就仿佛在沙漠中饥渴的旅人，又仿佛干涸已久的河床，这三个黑色圆环都疯狂吸收着秦云的法力。\r\n\r\n    法宝，也是需要法力孕养的。\r\n\r\n    “嗡。”\r\n\r\n    这三个黑色圆环，都是无主的法宝，随着吸收秦云的金丹法力，很快就被炼化。\r\n\r\n    一炼化，就越加觉得黑色圆环内的符纹玄妙无比，且感应中，这一个圆环，就仿佛一个小天地。\r\n\r\n    “果真如我所料的，这三个黑色圆环乃是一套法宝的其中三件。”秦云暗道，“每个黑色圆环都是一品法宝，即便如今只有三件，三件结合起来也是媲美超品法宝的！若是完整的一整套法宝……应该是灵宝层次。”\r\n\r\n    “而且还是很强的一套灵宝。”秦云感受着三个圆环中蕴含的玄妙符纹。\r\n\r\n    灵宝，也有强有弱。\r\n\r\n    像‘兜率神火符箓’虽然是灵宝层次符箓，可主要用来杀敌。像‘巡天鉴’，主要监察天下。\r\n\r\n    而天下最古老家族白家的‘周天星辰’却是保命、困敌、杀敌融于一身，令白家从上古至今一直都强盛，白家甚至是道家源头灵宝山的第一家族！这灵宝‘周天星辰’自然功劳极大。\r\n\r\n    “这套黑色圆环灵宝，自然不及周天星辰，可感觉比兜率神火符箓要好不少。”秦云心中有了评价，“我感应之，它最擅长的有两种，一是攻杀，二是困敌。”\r\n\r\n    一个圆环，仿佛一小天地。\r\n\r\n    困敌时，就是整个小天地困住敌人！攻杀敌人时，就是整个小天地的力量砸过去！\r\n\r\n    而三个圆环有互补之效，符纹是彼此相互结合的，若是有一套圆环……威势便更恐怖了。\r\n\r\n    “一个圆环，仿佛一天地。”秦云暗道，“也有几分世界周天的味道，和我的飞剑演化周天，倒有些许相似。”\r\n\r\n    “收。”\r\n\r\n    秦云心念一动。\r\n\r\n    嗖嗖嗖。\r\n\r\n    三个黑色圆环立即扩大一圈，飞出了那红色鳞甲手臂，尽皆朝秦云飞来，个个急剧缩小，跟着套在了秦云的左手腕上。\r\n\r\n    “域外魔神，你的宝贝我收了，我也不知道它们的名字，从今往后它们就叫乾坤环了，随我一同斩妖除魔。”秦云看着眼前这巨大红色鳞甲手臂，不由笑道。\r\n\r\n    “好宝贝。”\r\n\r\n    秦云心中欢喜。\r\n\r\n    三个乾坤环，个个都是一品法宝，即便同时操纵三个……对紫金金丹法力而言也颇为轻松。毕竟论法力精纯，秦云媲美仙人魔神。\r\n\r\n    “试试看威力。”秦云一伸手。\r\n\r\n    嗖嗖嗖。\r\n\r\n    三个乾坤环从手腕中飞出，两个乾坤环旋转着分别砸向一头外面的魔怪，嘭！嘭！两声，两头魔怪直接被砸的身体碎裂开来当即毙命。还有一个乾坤环却是猛然变大，瞬间就套住了那魔怪头领！套住的同时，乾坤环也缩小，困住了那一头魔怪头领。\r\n\r\n    魔怪头领站在半空中双臂用力，竭力挣扎，乾坤环被撑得都往外扩张了。这魔怪头领论实力也近乎万花娘娘、九山岛主等众多大妖魔了，单凭一个乾坤环还困不住。\r\n\r\n    秦云眉头一皱，顿时又有一个乾坤环嗖的飞了过去，也同时困住了这一魔怪头领。\r\n\r\n    两个乾坤环同时困住，魔怪头领再也反抗不得，摔在废墟殿厅的地面上，虽然在打滚挣扎，却根本无法雾化逃脱。\r\n\r\n    “被我这乾坤环困死后，完全被封禁，任何神通法术都施展不出，再也逃脱不得。”秦云忽然看到红色鳞甲手臂上有黑色雾气升腾，又化作两个魔怪。这两个魔怪一凝聚诞生后，却是在周天剑光光罩内部，顿时直接扑向秦云这。\r\n\r\n    “去。”\r\n\r\n    七杀剑一动，划拉！瞬间切割过那两头魔怪，再度将其绞杀化作黑雾。\r\n\r\n    “封禁。”秦云一个念头，三个黑色乾坤环立即放弃那些魔怪，飞向了红色鳞甲手臂，直接套在手臂上，也瞬间封禁这红色鳞甲手臂蕴含的力量。\r\n\r\n    呼呼呼……\r\n\r\n    周围六百多个魔怪尽皆消散无踪。\r\n\r\n    它们的力量源自于这域外魔神手臂，可一旦这手臂蕴含的魔气被隔绝封禁住，魔怪自然消散。\r\n\r\n    ……\r\n\r\n    废墟殿厅安静下来，魔怪全部消失，只剩下秦云和被封禁的那一截红色鳞甲手臂。\r\n\r\n    “看能否切割。”秦云心意一动。\r\n\r\n    咻。\r\n\r\n    本命飞剑飞出，开始尝试切割这红色鳞甲手臂，飞剑锋利无匹，可切割在那些红色鳞甲上只有火花闪烁，鳞甲上勉强被切割出些许痕迹。\r\n\r\n    “这肉身也太强了，感觉就是拼命施展出‘轮回’，也只能破开几片鳞甲。要切断这手臂？得施展千百次轮回吧。”秦云摇头，跟着他上前施展法术，一门门封禁类法术、隔绝气息类法术接连施展。可随着秦云尝试将乾坤环收回，红色鳞甲手臂立即开始泛起黑雾，诸多法术有些镇压不住。\r\n\r\n    “还是需要消耗一张道符啊，锁天符，能锁一方天地，锁你这手臂上的魔气应该做得到吧。”秦云从怀里取出一张紫色道符，法力催发，轰隆——\r\n\r\n    半空中有符纹显现。\r\n\r\n    符纹直接降落，烙印在红色鳞甲手臂上，红色鳞甲手臂上的黑雾气息方才被压制。\r\n\r\n    “成功。”秦云这才收回三个黑色乾坤环。\r\n\r\n    又从腰间取出一乾坤袋，扯开袋口，袋口急剧变大，都有半个殿厅大：“进。”\r\n\r\n    法力裹挟着那三十九丈长的巨大红色鳞甲手臂，直接收入了乾坤袋内。\r\n\r\n    “幸好剑老人前辈的乾坤袋够大，方才能收得下，否则我还得出去专门买乾坤袋呢。”秦云感慨不已，自己在仙人洞府外围时也得到过一些乾坤袋，斩杀大妖魔时也得过乾坤袋，可那些乾坤袋中最大是‘如意观主’的乾坤袋，内部约莫有十八丈大小。\r\n\r\n    那些乾坤袋，都装不下这手臂。\r\n\r\n    剑老人毕竟是曾斩杀过魔神的，财大气粗，所用乾坤袋也比一般先天金丹修行人要厉害多了。这单单一个乾坤袋价值就媲美一件二品法宝。内部足有百丈大小！实际上天下修行人，花费二品法宝代价去购买一个装物乾坤袋的，也真没几个。\r\n\r\n    一般仙人魔神才会如此奢侈。\r\n\r\n    “这废墟殿厅宝物都到手，那域外魔神的手臂，以后再慢慢琢磨。”秦云看向这废墟殿厅周围一些巨大裂痕，其中有两道裂缝，都看到裂缝另一端的殿厅了。\r\n\r\n    “去看看上古天龙宫其他地方。”秦云沿着一道粗大的裂缝飞了进去，这一道裂缝足有三尺宽，长七八丈，深则一直延伸到另一端的殿厅。\r\n\r", "book_id": "14831", "publish_year": "14", "chapter_id": "9019724", "url": "http://www.xbiquge.la/14/14831/9019724.html", "url_object_id": "900ae8717ada842992a60e262d8e154b", "add_time": "2019-03-18 19:58:15"},{"title": "第二十一篇 第十章 渴望", "content": "    三种神果\r\n\r\n    秦云听到第一种神果魂心果心跳就快了许多。\r\n\r\n    “渡劫的机缘，我渡劫的机缘就在这”秦云真的激动了，他实力想要爆发到最巅峰，唯有一个法子燃烧元神法力之前他和后羿切磋比试时，抵挡后羿的第九箭，就是燃烧元神法力去施展烟雨阵。\r\n\r\n    可是抵挡可怕攻击时，燃烧元神法力消耗也会极大。\r\n\r\n    而第十二次散仙天劫，到时怕是会比后羿的攻击要强得多，燃烧法力消耗也会更快，怕是撑不了几下。\r\n\r\n    “我若是有了魂心果，一枚魂心果，就能第二次燃烧元神去拼命。若是有个枚魂心果，元神每次消耗枯竭都能恢复到巅峰，能恢复个次，拼命次。”秦云暗道，“我渡劫的希望，那可是大了太多了”\r\n\r\n    再听到另外两种神果，混沌源果、启灵果\r\n\r\n    秦云就只有一个想法都是对渡劫有大帮助的\r\n\r\n    混沌源果无需多说，是真的多了第二条命虽然渡劫时，分身也逃避不了，可终究是第二条命。用来燃烧元神法力催发烟雨阵也是有用的。\r\n\r\n    启灵果，更是令秦云他们这等强者直接进入顿悟，就太神奇了。三界的奇物如万法灵液，也仅仅是辅助修行罢了。\r\n\r\n    若是自己服用了启灵果，境界上再提升，烟雨阵威力再提升渡劫希望自然更大。秦云很清楚，像后羿、祖龙、阿弥陀他们都是境界上离天道境很近。而他秦云，在大道圆满中只能算是中等水准，是本命先天至宝让他拥有半步天道境实力。\r\n\r\n    境界基础较低，代表秦云提升空间大。\r\n\r\n    他服用启灵果，提升起来，也比后羿、祖龙他们要更容易。\r\n\r\n    “三种神果，每一种对我都有大用。”秦云心痒难耐。\r\n\r\n    “这三种神果”后羿、孔宣、木神句芒都各有念头。\r\n\r\n    在后羿看来，这三种神果诱惑力也极大，启灵果令他后羿有望突破达到天道境。另外两种神果，一种有利于他拼命对敌人威胁更大，一种令他拥有强大的分身，都是在三界听都没听过的珍宝。\r\n\r\n    秦云他们四个都盯着万花宫主。\r\n\r\n    万花宫主微笑道“生长着三种神果的那座山谷，在时空潮汐内都是传说，几乎每一位强者都为之疯狂。相信四位也很想得到。”\r\n\r\n    秦云他们彼此相视，交流下了眼神，就确定彼此想法。\r\n\r\n    这三种神果，他们的确想要\r\n\r\n    至于博瀚岛的威胁\r\n\r\n    本来他们四个联手就信心十足，又刚得到诸多宝物在手，还有一个半步天道境阵法大高手万花宫主能帮忙，他们怕什么\r\n\r\n    “你能带我们去”孔宣询问。\r\n\r\n    “能。”万花宫主点头，“我得到幻魔山谷的信物，持着那信物，便可抵达幻魔山谷。我去过一次，只是山谷内阵法玄妙我没能破解，可带着你们去，以你们同伴的箭术实力，就是以力破法，也能破除阵法阻碍。”\r\n\r\n    “信物”秦云他们几个都看着万花宫主。\r\n\r\n    “你们夺走了我所有宝物，其中就有一件不起眼的物品，那便是幻魔山谷信物。”万花宫主说道。\r\n\r\n    后羿他们了然。\r\n\r\n    这万花宫主不说，他们都认不出。\r\n\r\n    很快\r\n\r\n    就翻出了那件信物，那是一件水蓝色符牌。\r\n\r\n    “我可以尽心尽力带你们过去。”万花宫主说道，“但是你们得保证，事成之后放我离去，而且还得将万花宫以及那万花树给我，若是空手在混沌时空潮汐中闯荡，遇到敌人我就真死定了。”\r\n\r\n    “万花树是那一截树枝”孔宣询问。\r\n\r\n    “那是我常年使用的宝物。”万花宫主说道。\r\n\r\n    孔宣他们四个相视一眼，暗中传音简单讨论了下就做了决定。\r\n\r\n    “万花树不可能给你，你只是要活命，躲在万花宫内要什么兵器”孔宣说道，“我们可以答应你，事后，将万花宫给你，放你安然离去。”\r\n\r\n    “我需要宝物，万花树和世界之须，你们必须给我一样。”万花宫主说道，“否则我宁愿不带你们过去。”\r\n\r\n    “哼哼，真以为没你不行”\r\n\r\n    孔宣嗤笑道，“博瀚岛主威胁难测，我们本就打算先回家乡。至于幻魔山谷有了这信物，我们会慢慢摸索，将来再去也不迟。而且将你带回家乡世界，到时候自有天道境前辈慢慢泡制你，甚至搜查你元神记忆。”\r\n\r\n    “搜魂”万花宫主脸色难看，一咬牙，“好，到时候你们将万花宫给我，放我安然离去。”\r\n\r\n    一切宝物，在活命面前都可以放弃。\r\n\r\n    秦云他们相视一眼，都笑了笑。\r\n\r\n    他们说的吓人，实际上对大道圆满搜魂实在太难，三界的道祖佛祖们怕也没把握。\r\n\r\n    “对了，你刚才说，博瀚岛有特殊的追踪之法。”秦云开口问道。\r\n\r\n    “是。”\r\n\r\n    万花宫主说道，“凡是被博瀚岛盯上的，根本逃不脱追踪。就算是我，我得到幻魔山谷的信物每次去探查幻魔山谷，都是先透过混沌时空缝隙回家乡。而后从家乡的另一处混沌时空缝隙再度进入，那里离博瀚岛的影响区域就远多了，我再悄然前往幻魔山谷，博瀚岛方才没察觉。”\r\n\r\n    “从你家乡另一处时空缝隙前往”孔宣追问道，“那从此处出发，抵达幻魔山谷，是不是很远”\r\n\r\n    “是很远，若是有银色飞舟，银色飞舟速度极快，只需百余年就能抵达。”万花宫主说道。\r\n\r\n    孔宣、后羿、木神句芒他们都松口气。\r\n\r\n    他们三个倒是时间不紧张，可秦云的时间很紧张，而秦云在他们四个中却又非常重要，面对种种异常危险，都要靠秦云去抗，没有秦云在，他们都不会来时空潮汐冒险。\r\n\r\n    “来回两百多年，时间还足够。”秦云笑道。\r\n\r\n    “那我们过去”后羿说道。\r\n\r\n    秦云点头“这三种神果对我渡劫都有大帮助，不过前往这山谷，宝物的分配可不能像之前那样。”\r\n\r\n    之前的分配。\r\n\r\n    是秦云得异界强者尸体，其他宝物都是不沾的。\r\n\r\n    可这次他是必须得分一份的。\r\n\r\n    孔宣笑道“哈哈，放心，那山谷内是长着神果的，可没什么异界强者尸体让秦云兄你担大风险白跑一趟，我们三个分宝物，我们还没那般无耻。”\r\n\r\n    “此去，一要应对山谷内的危险，二可能遭到博瀚岛追杀。”后羿说道，“这些都要让秦云兄帮忙应付，这宝物分配我们得到的宝物，分成三份。我一份，秦云一份。剩下的孔宣、句芒你们俩再平分。如何”\r\n\r\n    孔宣、句芒彼此相视，便很快点头。\r\n\r\n    这和之前的分配比例其实差不多，且他们俩很清楚\r\n\r\n    普通敌人，有没有他们俩区别都不大。秦云和后羿联手都能解决。\r\n\r\n    面对真正的大敌。\r\n\r\n    孔宣的领域压制怕都没什么用，比如面对博瀚岛主，对方的阵法领域要更强。孔宣唯一的用途就是震慑震慑对方，令对方不敢使用宝物。或许到了博瀚岛主的实力有信心使用宝物，不被收走\r\n\r\n    至于句芒他主要是束缚敌人纠缠道人，关键时刻冲上去去拦截敌人，甚至牺牲自己，也要为秦云他们三个拼一线生机。\r\n\r\n    他们两位作用虽然重要，但都要低上一筹。\r\n\r\n    秦云和后羿才是关键\r\n\r\n    一个是保命\r\n\r\n    一个是杀敌\r\n\r\n    “既然谈妥，那便如此定了。”后羿说道，“至于那博瀚岛主不来则罢，来了便好好斗上一场。”\r\n\r\n    “事不宜迟，我们现在就出发。”孔宣则道。\r\n\r\n    “出发。”\r\n\r\n    很快。\r\n\r\n    万花宫主将整个宫殿收起，跟随秦云、后羿他们四位乘坐银色飞舟。\r\n\r\n    “朝那个方向前进。”在万花宫主的指引下，银色飞舟立即嗖的迅速前进，这飞行速度可比秦云他们四个慢慢飞快了数十倍，即便如此要抵达那座山谷依旧得百余年，可见遥远。\r\n\r", "book_id": "14831", "publish_year": "14", "chapter_id": "16072477", "url": "http://www.xbiquge.la/14/14831/16072477.html", "url_object_id": "77a6f034eea8912f82ac12568892b615", "add_time": "2019-03-18 19:58:16"},{"title": "作品相关介绍 第四百七十九章 民怨", "content": "    回到屋子，唐羽也是坐在了**上，再一次拿起自己的《苍穹霸典》。\r\n\r\n    自己能够走到现在这样的地步，全部都靠着这本书的作用。想起这本书是自己父亲留给自己的，唐羽也是微微的失神。\r\n\r\n    或许，这就是自己父亲唯一留给自己的东西了，现在天晓得对方在何处。\r\n\r\n    现如今，自己已经将佛宗七十二绝技全部修习完毕，虽然都没有修炼到高深的境界，但是确实是全部修练会了。\r\n\r\n    但是上一次，唐羽却发现，这七十二绝技修炼完毕之后，后面居然还有图画，现在还是未知的功法。不过，需要将佛宗七十二绝技全部修炼完毕才能够接着修习这些功法。\r\n\r\n    由此可见，这功法绝对更加的高深。\r\n\r\n    现在唐羽终于达成要求，自然要试上一试。\r\n\r\n    想着，唐羽将陨石真气凝聚在双目之上，朝着上面的图画看了过去！\r\n\r\n    然而，几分钟之后，唐羽却依旧什么都没有看出来，不禁微微皱眉：“明明我都已经将佛宗七十二绝技修炼完毕了，但是为什么还不行？难道这上面所说的修炼完毕指的是达到最高深的地步？”\r\n\r\n    不过唐羽又猛地摇头，这绝对不可能。武学境界，没有最高，只有更高，肯定是修炼会了就可以了。\r\n\r\n    “难道是我的境界不够？”\r\n\r\n    唐羽喃喃自语着。\r\n\r\n    他觉得这个还是很有道理的，既然是更高深的功法，那么绝对不可能是那么容易就参悟透的，或许自己的实力不够，所以自己才看不出图画的变化。\r\n\r\n    念此，唐羽也是直接放弃，拿起来杨建伟给自己的资料看了起来。自己的养父母死亡，对于唐羽来说是一个心结。\r\n\r\n    他深深地明白，这一家人绝对是因为自己才死掉的。\r\n\r\n    “恩？这里好像由肇事者的姓氏，但是却被划掉了？拿笔划了这么多道，已经完全将之前写出来的字掩盖了，不过陨石真气加持在眼睛上未必看不出来最先的笔画！”\r\n\r\n    想着，唐羽便将陨石真气极大程度的附在双眼之中，看着面前被涂黑的部分，分析着最原始的的笔画！\r\n\r\n    五分钟过后，唐羽顿时浑身一震，直接在纸上写出来了两个字——唐某！\r\n\r\n    唐羽不在意别的，但是这个唐字，却不由得他不联想！唐，那就是唐家，唐某，即是唐家的某个人！\r\n\r\n    “难道是现在唐家的某个人要杀自己么？”\r\n\r\n    唐羽目光一凝，越想越有可能！自己父亲当初为什么不把自己留在唐家，而是将自己带出去？\r\n\r\n    是了，现在唐家的情况确实十分的严峻。主脉就只有唐景尘和唐景辉，但是唐景辉膝下无子，那么主脉也就只有自己了。\r\n\r\n    如果自己死了，主脉后继无人，唐家大权必然掌控在支脉的手中。所以，从某种程度上，唐家支脉那些人是巴不得自己死！\r\n\r\n    “难怪我上一次回到唐家，支脉的那些人就像见了鬼一样，是觉得我已经死掉了么？”唐羽目光微沉，杀意迸现。\r\n\r\n    既然矛头直指唐家，唐羽也就不用再去刻意去寻找什么了，只要自己一直这么发展下去，对方一定坐不住，会露出马脚的。到时候，真相自然会浮出水面，两个多月的时间，唐羽也不急。\r\n\r\n    想着，唐羽深深地舒了口气，进入了梦乡。\r\n\r\n    第二天一早，在夏冰幽怨的眼神中，唐羽有些发虚的出去了。确实，自己作为大老板不去的话，总有些不合适，但是自己真的是有更重要的事情去做啊！\r\n\r\n    月城军区。\r\n\r\n    当李正茂得罪唐羽被废之后，许毅是真的坐稳了月城军区一把手的位置。\r\n\r\n    不过看着军区大院里几百的尸体，再看着数百的死者家属，许毅也是感觉到一阵的头皮发麻。\r\n\r\n    当然，这不是重点，重点是这些死者的家属却在闹事，根本就不受控制。整个军区此时就仿佛是吊丧一般，哭泣声、哀嚎声、谩骂声不绝于耳！\r\n\r\n    “混蛋，快让秦修杰那个王八蛋滚出来，他害死我儿子，我要他偿命！”\r\n\r\n    “对，快让那个秦修杰滚出来，那么大的官，居然做出来这么缺德的事情，害的这么多人死掉，真******丧尽天良！”\r\n\r\n    “这个无耻之徒，大家都没听到之前他的对话么，他分明就是让咱们的孩子去送死。这样的混蛋就应该千刀万剐！”\r\n\r\n    “……”\r\n\r\n    听着这一连串的谩骂声，屋子中的秦修杰老脸铁青。他就不明白了，这些家属是怎么知道这些事情都是自己干的，居然指名道姓的骂自己！\r\n\r\n    二号首长？不可能，对方绝对不可能干出这事儿，来破坏国家的稳定。首先，自己就是秦家人，虽然对方会惩罚自己，但是绝对不会这么往死的整自己，这样他们秦家家主秦竹霄也绝对不可能坐视不管。\r\n\r\n    那唯一的可能就是唐羽了，但是对方是怎么让这些人全部都信的？\r\n\r\n    “大家都安静一些。”\r\n\r\n    许毅此时冷汗淋漓，急忙出来维护秩序：“这一次让大家过来，就是给大家一个说法的，大家请不要着急。”\r\n\r\n    “不急？你说的轻巧，你家人死了，我看你急不急！”\r\n\r\n    然而许毅一句话，就瞬间点爆了火药桶，众人一脸的愤怒，对着许毅怒吼着。\r\n\r\n    听着这话，许毅也是心头一堵，无法反驳。毕竟，这些人说的有道理啊！\r\n\r\n    许毅此时心中暗骂，这秦修杰自己干了这么缺德的事情，自己却藏在屋子里不出来了，害的他出来被这么多人怒目而视。\r\n\r\n    但是对方官职高，他没办法啊，只能够硬抗。不过，许毅心中却在暗暗的祈祷，上面不是说唐羽过来解决问题么？但是他人呢？这要是再不来的话，他可真的就撑不住了！\r\n\r\n    只是许毅也是心中大为怀疑，这样的场面，唐羽来了真的能够解决的了问题么？弄不好，就直接被这些人的唾沫淹死了！\r\n\r\n    不过，此时听着众人的谩骂，秦修杰也是忍不住了。毕竟，这一次的事情必须要他亲自解决，如果解决不好的话，他这辈子真的就完蛋了！\r\n\r\n    如此民怨，不解决完全，恐怕那国主都要弄死了自己！\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8145661", "url": "http://www.xbiquge.la/15/15273/8145661.html", "url_object_id": "f376c88af8d563946c248d2ecf41ec02", "add_time": "2019-03-18 19:58:17"},{"title": "作品相关介绍 第五百一十六章 下面就是见证奇迹的时刻（六更加更）", "content": "    话说间，只见一个美容按摩师嘴角洋溢着淡淡的笑容，目光好奇而又胆怯的看着唐羽：“老板，我叫陈百合，咱们的刷卡机拿来了。”\r\n\r\n    “哦，百合啊，拿给这位记者，让人家刷卡啊。”\r\n\r\n    唐羽一本正经的说道：“所谓顾客就是上帝，这个不要忘记了。”\r\n\r\n    “是。”\r\n\r\n    陈百合心中暗笑，将刷卡机拿到那记者的面前，浅浅一笑，道：“上帝，您该刷卡了。”\r\n\r\n    听着这话，那记者嘴角猛地抽搐。妈蛋，这一声上帝，******价值两万块。看着自己卡中两万块这么就没了，他可谓是心也疼肝也疼！\r\n\r\n    要是不是为了在唐硕少爷的面前立功，自己何必这样？\r\n\r\n    看着钱刷完了，唐羽唐羽龇牙一笑，道：“这位记者，说，你是让哪位女子来试验呢？咱们的美容院只针对女人，不做男人的生意。况且，这东西对于男人的话用处并不大，毕竟男女肌肤性质是不一样的。”\r\n\r\n    “噗通！”\r\n\r\n    那记者一个踉跄，差点儿一头栽下去！\r\n\r\n    这混蛋的家伙，******就在这坑自己。自己花了两万块钱，竟然享受不到这种待遇，还得给别人用？******，自己是多么的愚蠢！\r\n\r\n    “你为什么不早点儿说！”那记者强压着怒气，咬牙切齿的说道。\r\n\r\n    “你也没问我啊，我怎么说？美容院本来就是让女人用的，男的除了整容之外，哪还有上美容院的？”\r\n\r\n    唐羽一脸无辜的说道：“怎么，你想整容？”\r\n\r\n    “你…！”\r\n\r\n    那记者面色一阵难看，沉声道：“既然这样的话，那就你旁边的这位，就在她脸上用，让大家都见识一下。”\r\n\r\n    “哦？你就不怕说我作弊什么的，说什么这都是我们这边的人，合伙骗你？”唐羽眼睛微眯，道。\r\n\r\n    “这东西有什么可值得作弊的？大家的眼睛都是雪亮的，上万双眼睛都在盯着，有什么不放心的？”\r\n\r\n    那记者说道。\r\n\r\n    当然，他也有他的想法。如果选太美的，就像白若溪那样的，这样的人不具有说服力，况且，自己花钱给唐羽的女人做美容，他才不干！\r\n\r\n    但是，如果选择太丑的，效果就算不明显也明显了，对他可是不利。而唐羽这个美容师长得不赖，同时皮肤还不错，自然是最佳的人选。\r\n\r\n    况且，一旦唐羽那东西不好用，有副作用的话，那被自己选到的人岂不是得埋怨死自己？还是让唐羽的人去试验比较好。就算出了事儿，对方也绝对埋怨唐羽。\r\n\r\n    听着这话，唐羽顿时握着那记者的手，情深意切的说道：“兄弟，你果然是好人啊，自己花钱，还让我的店员享受到这样的待遇，这真的是伟的太大了。百合，去，赶快感谢人家，人家可是花钱让你变漂亮啊！”\r\n\r\n    陈百合也是懂事儿的人，喜不自禁，面带微笑对着那记者说道：“多谢顾客上帝选中我，谢谢！”\r\n\r\n    陈百合可谓是高兴地不得了，她可是亲眼见识过这美****的威力的。但是就是太贵，她自己也真的是用不起。\r\n\r\n    现在有人居然花钱让她用，她能不高兴么？这简直就是天上掉馅饼的好事儿啊！\r\n\r\n    与此同时，剩下的那十九位女子也是一脸羡慕的看着陈百合。早知如此，她们早一步将刷卡机给拿出来啊，那么这个幸运儿是不是就是她们了啊！\r\n\r\n    要知道，这可是价值两万块的美容套餐啊！她们可是亲眼见识过柳如烟用过之后的前后区别，就算是柳如烟这么美到极点的女人，在用过之后居然都更上了一个档次，就别说她们了！\r\n\r\n    本来那记者的心情就极度的不爽，当听着唐羽和陈百合的感谢，他更有一种要摔手机的冲动！他就反问自己，自己是不是傻逼，自己是不是傻逼？！\r\n\r\n    既然人员已经敲定，唐羽嘴角微微上扬，道：“今天这么多人都聚在这里，见证着咱们悦己美容院的开业，那么就让大家见识一下，咱们悦己美容院的独家秘方是多么的厉害。”\r\n\r\n    唐羽话音刚落，所有人的目光都被唐羽吸引了过去，那一干记者都是都是拿着照相机和摄影机在此等待，眼睛一眨不眨的看着唐羽和陈百合。\r\n\r\n    而那三角眼记者更是死死的盯着唐羽，他就不信对方的这东西能够好用到哪里去，肯定是虚张声势！\r\n\r\n    话说间，唐羽已经开始动手。只见唐羽让陈百合洗了一下脸，然后躺在了长椅子上。\r\n\r\n    众人能够清晰地看得出来，陈百合的皮肤还算是不错，但是却有一些红色小豆豆，洗去化妆之后，脸色也是有些微微发黄，并没有之前的那么亮丽了。\r\n\r\n    众人一阵的点头。这可是现场美容，绝对掺不了假的。洗完脸之后的模样，这都浮现在大家的眼里了，他们倒想看看那所谓两万块钱一次的美白粉到底是多么的神奇。\r\n\r\n    唐羽将对方的俏脸拿毛巾微微的擦了一下，双手就仿佛有魔力一般，在陈百合的俏脸上揉捏着。\r\n\r\n    陈百合整个人有一种飘飘然的感觉。这种感觉让她有些忘记这在何处，甚至忘记了自己在做什么，简直舒服的不得了。\r\n\r\n    之前，柳如烟让她们二十人，两人一组练习按摩方法。她们练习了好久，终于练会。但是面前唐羽的按摩却和她们之前的完全不一样。不是手法不一样，而是那种舒适感，唐羽按摩的比起她们更加的舒服！\r\n\r\n    “不愧是老板呀，真厉害，这种感觉好舒服，我都有些不舍得这只手从我脸上拿下来了。”\r\n\r\n    陈百合俏脸微红，心中羞涩的想到。\r\n\r\n    半分钟之后，唐羽停手，将美****打开，然后在陈百合的脸上均匀的涂抹了起来。\r\n\r\n    这时，众人终于看清楚了，这传说中的美****的样子了。虽然是细微粉末状的东西，但是上面好像漂浮着一层白色的油状物一般，有着极强的吸附性，根本不会从脸上掉落下来。\r\n\r\n    而随着唐羽的不断地按摩，众人震惊的发现，陈百合脸上那厚厚的一层美白粉本来都将她的脸部给遮挡住了，但是随着时间的推移，那美****竟然慢慢的变淡，到最后仿佛是一张面膜贴在了对方的脸上一般，让人感觉到不可思议！\r\n\r\n    就在这时，唐羽停下了手掌的动作，看着众人，笑眯眯的说道：“好了，大家一定不要眨眼睛啊，下面就是见证奇迹的时刻！”\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8145698", "url": "http://www.xbiquge.la/15/15273/8145698.html", "url_object_id": "5c9c9d66ea968c731b9e3f4058f9db51", "add_time": "2019-03-18 19:58:19"},{"title": "第九十一章 人生何处不相逢", "content": "    第九十一章人生何处不相逢\r\n\r\n    叶凡飞快奔跑，翻山越岭，矫健如灵猿，迅疾如猎豹，山地飞快倒退。可是，他却无法真正彻底甩掉后面的人，几道人影依然在紧紧的跟随着，可以想象那些人修为不弱，恐怕已经是苦海中后期的修士。\r\n\r\n    突然，叶凡神情一凝，前方是一条大峡谷，出现两道人影挡住了去路，不仅仅后面有追兵，还有两人提前包抄了上来。\r\n\r\n    此刻，在想掉头退走已经来不及，当下停下来道：“二位，不久前我们还在一起聊天，怎么现在阻拦住了我的去路”\r\n\r\n    前方，堵在峡谷出口处的是一男一女，年龄皆在二十五六岁的样子。那名女子嘴角挂着一丝冷笑，道：“你在紫阳洞天好好的，为什么逃了出来，难道做了见不得人的事情”\r\n\r\n    那名男子向前走了几大步，逼视着叶凡，道：“该不会是偷盗了什么东西吧，不然为何急匆匆的奔逃，果然是乞儿贼性不改，到了我们紫阳洞天都手脚不干净。”\r\n\r\n    “我想你身上的那块源也来路不正吧，说不定就是从我们紫阳洞天盗取的，不然凭你一个小乞丐怎么可能会拥有这么贵重的东西。”那名女子向前逼近而来。\r\n\r\n    而在这个过程中，叶凡也在不断向前移动，显得很自然，并没有要冲过去样子，他身色平静，但心中却在冷笑，这两人明明想抢夺他的源，偏偏还要给他罗列出莫须有的罪名。\r\n\r\n    “你们怎么能这样埋汰我，这块源明明是我家传之宝，不能这样向我身上泼脏水”说话间，叶凡已经来到了两人的近前。\r\n\r\n    而就在这时，后方的人看到双方接近后，大喊：“小心”\r\n\r\n    但为时已晚，叶凡果断出手，腾跃而起，他的动作迅疾到极点，双手快如闪电般探出，将两人的头颅重重撞在一起，二人直接昏死了过去。\r\n\r\n    这两名修士无论如何也想不到，一个十一二岁的小乞丐，会有这样可怕的身手，根本没有防备，转眼间就倒在了地上，昏迷不醒。\r\n\r\n    叶凡没有使用金书，主要是因为前方有两人阻挡，他没有把握瞬间袭杀二人。且，他想给后面的人造成错觉，误以为他是靠这种手段杀了第一个人，而并不懂得修炼之法。\r\n\r\n    在这一刻，叶凡从那名女子身上拔出一把小弯刀，作势要将两人劈斩，身后顿时传来了喝斥声。\r\n\r\n    叶凡没有劈落下去，嘴角露出一丝冷笑道：“希望可以误导你们。”他佯作慌慌张张，继续向前奔逃而去。\r\n\r\n    果然，身后的方向传来恨声，有人道：“这个小崽子很刁奸，且体质强横，杨师兄肯定就是被他这样斩杀在石林中的。”\r\n\r\n    “幸亏我们跟的紧，不然的话王师兄与张师妹也遭遇不测了。”\r\n\r\n    叶凡自语道：“你们追不上也就罢了，如果真的不死不休的纠缠，到时候给你们惊喜。”\r\n\r\n    他没有足够的实力，如果过早暴露底牌，万一被几人围上来，后果不堪设想，现在成功误导几人，他便等于多了一道护身符。\r\n\r\n    又向前奔行了十几里，三道身影终于包抄了上来，正中那个女子冷笑道：“毕竟不是紫阳洞天的弟子，虽然跑的很快，但却绕了不少冤枉路，到底还是被我们截住了。”\r\n\r\n    另外两名男弟子脸色阴沉无比，其中一人声音森寒，道：“可怜杨师兄竟被一个小乞丐杀死了，中了这个小崽子的奸计，可恨啊”\r\n\r\n    “如果不是我们及时赶到，恐怕王师兄与张师妹也遭遇了不测，居然被这个小乞丐偷袭成功。”另一名男弟子也是神色冰冷。\r\n\r\n    叶凡佯装害怕，露出一个十一二岁的少年应有的神色，结结巴巴，道：“几位这不能怪我，是他们想杀我要夺走我的源，我迫不得己趁他们不备，打晕了他们。”\r\n\r\n    当中那名女子神色冰冷，寒声道：“杨师兄被你杀了”\r\n\r\n    “我以为将他打晕了，没有想到他没有昏过去，倒在地上后抓住了我的腿，我害怕，拔出刀，不小心劈在了他的脖子上。”叶凡露出孩子应有的恐惧之色。\r\n\r\n    “不小心”那名女子脸色阴森，姣好的容颜布满寒霜，冷声道：“不小心害死了杨师兄，这是笑话，还是讽刺”\r\n\r\n    “没什么可多说的，将源取走，杀了他，为杨师兄报仇”\r\n\r\n    “直接杀他太便宜了”\r\n\r\n    那两名男弟子眼中全都闪烁着寒光，露出森然杀机。\r\n\r\n    就在这时，叶凡不断挪动脚步，看似战战兢兢，实则是为了是调整方向，与那两名男弟子“三点一线”，站在同一条直线上。\r\n\r\n    “哧”\r\n\r\n    就在这一刻，一道炽烈的金光从叶凡的体内飞出，像是一道金色的闪电，让天上的太阳都黯然失色，金书璀璨夺目，眨眼横空而过。\r\n\r\n    “噗”、“噗”\r\n\r\n    两声轻响传来，两名男子死不瞑目，先后被腰斩，鲜血冲起很高，他们的上半截躯体摔倒在地，鲜血不断喷涌，下半截躯体僵持一秒钟才倒在血泊中。\r\n\r\n    “你”那名女子震惊，但反应神速，刹那祭出一张紫色的神网，向着叶凡笼罩而去。\r\n\r\n    “锵锵”\r\n\r\n    金书如一轮金色的太阳，像是有金色的烈焰在熊熊燃烧，冲向那张紫色的大网，两者发出阵阵铿锵之音。\r\n\r\n    紫色的神网寸寸断裂，坠落在地，金书一冲而过，“刷”的一声旋斩而至，“噗”的一声轻响，那名女子的头颅滚落了下来。\r\n\r\n    叶凡擦了一把冷汗，如果不是隐藏了底牌，将几人成功误导，多半就是他倒在血泊中了。\r\n\r\n    “想杀我而夺源，你们的死难以让我产生愧疚。”在此地简单的处理了一番，叶凡如飞而去，片刻也不敢耽搁。\r\n\r\n    刚刚冲出去百余米，后方便传来了喝喊声，竟然还有几人，此时已经快追上来了。叶凡匆匆回头望了一眼，神色顿时一僵，因为他看到了李小曼\r\n\r\n    他说不出是一种什么样的感觉，昔日毕竟有过一段情分，虽然早已结束，成为过眼云烟，但这样的场面还是出乎他的意料。\r\n\r\n    可以冷漠相对，可以形同陌路，但却是这样一番情景\r\n\r\n    “究竟是要追杀我，还是跟随下来阻止她的师兄师姐我希望是后者。”叶凡自语，尽管那段感情早已放下，不可能再让他产生涟漪，但如果真是前者，那未免太血淋淋了。\r\n\r\n    叶凡在山岭间奔跑，如履平地，速度极快，突然后方传来阵阵钟鸣，在群山间回响。\r\n\r\n    “这是紫阳洞天发出的”叶凡回头观看时，发现几条影迹在听到钟声后全都停了下来，而后快速向回奔跑。\r\n\r\n    “声传数十里的钟声他们闻钟鸣而退，难道说紫阳洞天在召集所有弟子回返山门”叶凡心思转的很快，刹那想到了一种可能，紫阳洞天一定出现了不一般的事情，最有可能是他们知晓了姜家骑士的身份。\r\n\r\n    “不好”他如飞远遁。\r\n\r\n    在路过一条河流时，他将那块“源”取了出来，投入河底。\r\n\r\n    “紫阳洞天的第二高手可以感应到源的气息，其他强者也一定可以觉察，不能带在身上了，以后再来取。”叶凡怕紫阳洞天的高手也追杀下来，相助姜家的骑士，那样的话麻烦就大了。\r\n\r\n    “不能向山外逃了，要逆向思维，出乎他们的意料才行。”叶凡快速向回奔跑，而后来到一条大瀑布前，冲了进去，贴在石壁上，任水流不断冲击他的身体。\r\n\r\n    他如今的修为虽然不是很高深，但也可以长时间闭气，实在坚持不住时可以探出头去吸一口新鲜空气。\r\n\r\n    就这样，叶凡一躲就是整整三天，期间有人曾经从这里飞过，但却没有注意下方的瀑布。随后，叶凡又换了几个地点藏身，在这片深山中足足躲了半个月，并没有被人发觉。\r\n\r\n    这一夜，叶凡悄悄离开紫阳洞天所在的山脉，走出了山地。\r\n\r\n    数天后，他出现在千里之外，彻底远离了那里。\r\n\r\n    回想起在紫阳洞天的经历，叶凡印象最深刻的便是李小曼淡漠的神色，劝他不要不切实际，接受现实，做一个普通的凡人，给人以高高在上的感觉。\r\n\r\n    “应该摆脱姜家的骑士了吧，我要尽快找个地方安心修行。”\r\n\r\n    然而让叶凡万万没有想到的是，仅仅三天后，他在一座古城中仰望天空时又发现了姜家的骑士。\r\n\r\n    “真是阴魂不散，问题竟不是出在那块源上。”叶凡将身上的东西全部掏了出来，一块白玉佩是吴清风老人给他的，应该没有问题，还有一块缺了一角、如同烂石头般的破玉，是无良道士段德给他的，应该也没有问题。\r\n\r\n    随后，他又掏出一颗核桃大的菩提子，自语道：“难道是因为它”\r\n\r\n    这枚菩提子若是丢掉，实在太可惜了，因为它可助人悟道。叶凡从来没有将他当作灵宝，始终把他当作了神树的种子，现在细想来，他发觉问题可能出在这里。\r\n\r\n    “也许姜逸晨感应到的重宝就是这枚菩提子”\r\n\r\n    不久后，叶凡登上一座酒楼，点了一些饭菜准备进食。\r\n\r\n    “真是人生何处不相逢”突然，一个苍老的声音在叶凡的耳畔响起，一个瘦骨嶙峋、白发遮面的老人，如幽灵一般来到了他的近前。\r\n\r\n    “韩长老”叶凡惊的差点将桌子掀翻，真是瓦漏偏锋连夜雨，在这种关头居然碰上了他。\r\n\r\n    “看来我们很有缘，我正在找你。”灵墟洞天的韩长老在桌子的对面坐了下来。\r\n\r\n    “韩长老找我有何事”\r\n\r\n    韩长老如干枯的木柴，血肉干瘪，仅仅一层老皮包着骨头，在加上白发遮面，看起来很吓人，他阴惨惨的道：“我为你准备了无尽的灵药，却一直找不到你，不想在此重逢了。”\r\n\r\n    “为我准备了很多灵药”\r\n\r\n    “你是主药，其他灵药相辅。”韩长老不急不缓的说道。\r\n\r\n    “妈的，你个老梆子”叶凡直接拍了桌子，到了现在隐忍也没有用。", "book_id": "7004", "publish_year": "7", "chapter_id": "3246471", "url": "http://www.xbiquge.la/7/7004/3246471.html", "url_object_id": "c2a1fb4fca2bda051221183e32ef9b1a", "add_time": "2019-03-18 19:58:20"},{"title": "第247章 萌发、成长", "content": "    玉真苑的清晨，都是薄薄雾气。\r\n\r\n    清风才湖面拂来，带着早晨的清凉和水面的腥湿。\r\n\r\n    “砰砰砰……”\r\n\r\n    站在门口的石桐，把青竹轩的竹门拍的快要散架了，却没有的得到任何回应。\r\n\r\n    石桐瞪大了眼睛，有些怀疑的打量着里面，这么大声音，里面的和尚就是睡的再沉也改醒了。\r\n\r\n    难道人不在？石桐不耐烦，正想发力打破门冲进去时，就听里面传来悟空懒洋洋的声音+，“谁在外面？”\r\n\r\n    “哼，是我。”石桐娇蛮的道：“和尚快来开门。”\r\n\r\n    “是云桐公主殿下。”悟空在里面应了一声，又道：“恕贫僧失礼，还未起床洗漱。请殿下稍待。”\r\n\r\n    石桐总觉的有些不对，一掌拍开大门，直接就闯了进去。\r\n\r\n    进入卧室就看到高正阳一身月白中衣，赤足盘坐在床榻上。眼眸似睁未睁，好像是在静坐修炼。\r\n\r\n    “和尚你怎么鬼鬼祟祟的……”石桐转动大眼睛，四处打量着，想要找出什么不对来。\r\n\r\n    卧室本就不大，石桐看了一圈，也没发现任何问题。但出于某种直觉，石桐总觉得和尚有问题。\r\n\r\n    “贫僧正在日常功课，不便起身招呼，还请殿下见谅。”\r\n\r\n    高正阳也没兴趣轰熊丫头，哪怕她长的很可爱漂亮。但真的有些烦人。他刚才要是再慢一步，只怕就被这丫头强闯进来，发现屋子里没人了。\r\n\r\n    石桐黑白分明的大眼睛一转，小脸上一副怀疑的样子，“和尚想赶我走么！胆子到不小。哼，这可是我家。”\r\n\r\n    “不敢。”高正阳淡然道。这次他把眼睛全都闭上。嘴也合拢的很严。那意思很明白，愿意待你就待着，和尚是没功夫招呼。\r\n\r\n    石桐小女孩性子，人却极其是聪明，一看就明白了。气的直哼哼。\r\n\r\n    高正阳越是不客气，她就越来劲。石桐突然想到了什么，不断抽着鼻子，像小狗一样围着高正阳嗅来嗅去。\r\n\r\n    “不对啊，你这屋子里没人气。”石桐发现了什么，按捺不住惊喜的叫嚷道：“说，你昨天晚上跑哪去了？”\r\n\r\n    高正阳无奈，睁开眼睛道：“恕贫僧愚钝，听不懂殿下说的什么。”\r\n\r\n    “哼，人要是在房间里住一夜，必然有着气味和温度。”\r\n\r\n    石桐得意洋洋的道：“我一进来就觉得有点不对。闻了一下，果然，房间里气息清冷。根本没有人住的痕迹。”\r\n\r\n    “贫僧修的金刚秘法，封体锁气，就是神意都不外露，不会像凡人那样有体味。”\r\n\r\n    高正阳不慌不忙的解释道。\r\n\r\n    “骗人。”石桐鼓着大眼睛，又凑到高正阳身前用力的抽动小鼻子，想要分辨出体味气息。\r\n\r\n    石桐年纪小，平时做事又骄纵，更不会接触到普通男子，心里也没什么男女之见。高正阳现在的样子，又温润如玉，朗如秋月，还是个和尚，石桐也就更没把他当成普通男子。\r\n\r\n    她毫无顾忌的凑过去，又仔细闻了闻，的确，高正阳身上并没有任何气息。甚至是呼吸吐纳的气息，也没有那股浊气。反而有种由内而外的清新气息。\r\n\r\n    那气息有些像春天的阳光，夏日雨后的草木，清新又充满勃勃生机。没什么真正的味道，却让人异常舒服。\r\n\r\n    石桐小脸都快贴在他脖子上了，胡乱挽着的发髻在额头上垂下几缕黑发，落在高正阳肩胛上。小女孩才十三四，但到底是女孩子，散发着很好闻的体香。\r\n\r\n    这姿势有些太暧昧了，高正阳到不会有什么想法，可就怕别人有想法。万一让玉真公主看到，一掌打死他那才冤呢。\r\n\r\n    “殿下、”高正阳不得不提醒一句。\r\n\r\n    石桐睁开眼睛，才发现自己和悟空距离太近了。她怎么说也是公主，自知这样太过施礼。小脸不由一红，掩饰的哼了声，转身快步出了青竹轩。\r\n\r\n    一直走出很远，石桐才有些回过味来，自语道：“和尚真狡猾。”顿了下又忍不住嘀咕道：“不过，他身上味道真的挺好闻。”\r\n\r\n    石桐话一出口，也觉得太轻佻了。心虚的左右四顾，发现周围并没侍女跟随，心里松了口气。\r\n\r\n    这话要是让姑姑听到，免不了又要挨罚。\r\n\r\n    回到观星阁，才一进门，石桐就听到姑姑的声音，“这么一大早，你去哪了？”\r\n\r\n    天岳都现在的群魔乱舞，情况有些混乱。就是玉真苑也并非绝对安全，玉真公主声音也就多了两分严厉。\r\n\r\n    石桐嘟着嘴走上楼，一脸委屈的对玉真公主道：“早上无聊，出去转转而已。”\r\n\r\n    “就这样？”玉真公主有些不信。\r\n\r\n    “是啊，要不能干什么。”石桐堆起笑容，一脸天真纯净的样子。\r\n\r\n    玉真公主有些好笑，屈指在石桐光洁的脑门上轻轻弹了下。“不要调皮，离那个和尚远点。”\r\n\r\n    石桐揉着脑门，装可怜的道：“姑姑、好疼啊。”\r\n\r\n    “那和尚是金刚宗的弟子。是你父皇最讨厌人的晚辈。何况，那和尚心机深沉，武功虽不高，却很危险。”\r\n\r\n    玉真忙了大半夜，接连出手诛杀魔门强者，明艳玉容上带着几分掩饰不住的疲倦。但还是耐心给石桐解释着。\r\n\r\n    悟空身上有许多问题，石桐是个小孩子，和他走的太近了，也许就会被骗。虽然悟空未必有这个胆子，但小心点总没错。\r\n\r\n    “那和尚是坏人啊？”石桐觉得高正阳挺有趣的，怎么看也不像坏人。有些为高正阳抱屈。\r\n\r\n    “这和好坏没关系。”\r\n\r\n    事情有些复杂，玉真公主也很难和一个小女孩解释这些。再说，石桐到底年纪还小，过早知道这些也没好处。\r\n\r\n    人的心思一多，就会乱。石桐虽是个小女孩，武道天赋却是皇族这一代中最强的。假以时日，问鼎九阶也并非不可能。\r\n\r\n    这样的天才，当然要小心培养保护。\r\n\r\n    玉真公主想了下道：“你就当他是坏人好了。”\r\n\r\n    石桐有些不开心，她本来觉得高正阳很有趣很好玩，结果却是坏人。在她单纯的心思里，坏人就再坏不过，绝不能接触。\r\n\r\n    这种感觉就像是要吃一个大红苹果，结果切开一看，里面是有虫子的。\r\n\r\n    “姑姑，我去做功课了。”\r\n\r\n    石桐感觉到了被深深伤害，晴朗的心情一下变得阴郁了。闷闷不乐的施礼离开。\r\n\r\n    因为心情不好，又觉得今天和坏人有些过于亲密，石桐也就没和玉真公主说她的发现。\r\n\r\n    看着石桐黯然不快的离去，玉真公主微微皱眉。这个苗头有些不对啊。\r\n\r\n    中午的时候，玉真公主请高正阳过来叙话。\r\n\r\n    “天岳都潜伏着一些魔族，还有丧心病狂的魔门和魔族互相勾结。这几天要对天岳都进行重新梳理。鉴于天岳都情况紧张，这几天就请法师在这里静修。”\r\n\r\n    短暂的休息，玉真公主精神恢复了大半，至少能掩饰住眉宇间的疲态。她说话的态度虽然客气，语气却同样坚决。\r\n\r\n    显然，这不是商量，而是一种不能抗拒的命令。\r\n\r\n    天岳都的情况紧张，悟空和尚修为不高，却又名扬天下，要是不小心死了也有些麻烦。又牵扯到金刚宗，更是麻烦。\r\n\r\n    所以，干脆把悟空留在玉真苑。避免各种意外。\r\n\r\n    “桐儿年纪小，又过于骄纵，若有失礼之处，还请法师勿怪。”\r\n\r\n    玉真公主淡然道：“她又不懂男女之防，过于放肆。本宫以后会严加约束。”\r\n\r\n    高正阳心里有些不爽，你这话是什么意思，难道哥会对个小女孩做什么不成。他神色不动，合十道：“阿弥陀佛，殿下所言极是。”\r\n\r\n    玉真公主有些诧异的看了眼高正阳，也不知他是听没听懂，这句回答总有些味道不对。\r\n\r\n    “殿下神色疲惫，还是好好休息。贫僧告辞。”\r\n\r\n    高正阳也不管玉真有什么想法，起身拂袖翩然而去。\r\n\r\n    他身形修长，举止间洒脱自在，如天上行云，如山间流水，那种清逸绝伦的风姿，让人赏心悦目。\r\n\r\n    就算是玉真公主，也是暗自赞赏。到达她这种层次，早就不看人五官相貌，而更注重人的内涵气度。\r\n\r\n    悟空明明修为不高，其风姿气度却是世间罕见，比之九阶强者也不逊色。其神秀气清处，甚至无人可及。\r\n\r\n    “人来问道无余话，云在青天水在瓶……”高正阳身影以远，留下的诗句却飘荡不去。\r\n\r\n    诗句听起来浅显，却似乎意味深厚。玉真公主只觉的这诗禅意高妙，直指本心。诗句又似乎在说他自己境界不凡，又似乎再说她以小人之心度高僧之腹。\r\n\r\n    玉真公主思忖一会，不禁哑然失笑，这和尚的确是有意思。哪怕明知他并不适合交朋友，却还是有种被吸引感觉。\r\n\r\n    这种魅力，其实和性别关系已经不大了。玉真公主身为九阶强者，在这个层面上其实也远不及高正阳。\r\n\r\n    玉真公主自然不知道，高正阳有着上一世几千年文化积累，装逼总是能装的清新脱俗。也正是这个世界所缺少的。\r\n\r\n    其实，高正阳念这句诗词并没啥别的意思，就是顺手装逼而已。\r\n\r\n    当然，这种诗句在不同环境不同情绪下，自然可以有多种解读。\r\n\r\n    高正阳需要的就这种自以为是的解读。\r\n\r\n    反正他只要不说，随便对方怎么想。对方哪怕是想不通，也会觉得不明觉厉。\r\n\r\n    在九阶强者面前装逼，这种情况可不常有。换做其他九阶强者，也许一掌就拍过来，这种故弄玄虚一下就被戳破了。\r\n\r\n    玉真公主出身高贵，气度优雅，偏偏又是绝顶强者，心里状态肯定是一个高冷。虽不能说是文青，却最吃这种套路。\r\n\r\n    高正阳顺手装逼，其实也是看准了玉真公主的性格。\r\n\r\n    回到青竹轩后，高正阳心情颇好。这几天既然不能走，而那个熊丫头显然也不会再来骚扰他。\r\n\r\n    趁着这个机会，他正好闭关修行几天。\r\n\r\n    昨夜和师涵一战，也让高正阳看到了自己最大问题。\r\n\r\n    龙皇戟是强，龙皇甲也好用，血神旗也有各种妙用。他的武技不用说，臻于完美，高正阳自己都觉得满意。短时间内几乎没什么提升空间了。\r\n\r\n    但是，和真正的强者相比，他的修为还是一个短板。元气修为不用说了，就算达到六阶中品层次，也没什么大用。\r\n\r\n    肉身的天阶力量，一直以来还没遇到对手。但遇到了法武合一的师涵，立即就不够看了。\r\n\r\n    的确，师涵的个了不起天才，通过强大武魂，把法术和自身武功近乎完美融合在一起。让她战力提升到了一个极其可怕的层次。\r\n\r\n    九阶强者先不说，师涵是高正阳见过的最强八阶。没有之一。\r\n\r\n    像练惊鸿之流的，照面就能被她撕碎成一顿烂肉。\r\n\r\n    天下之大，又不知有多少强者比师涵更强。\r\n\r\n    高正阳在神武擂台上连战连捷，又有了龙皇甲、金刚体，不说是自满，但对于九阶以下是生出了一些不屑。师涵的出现，纠正了高正阳的错误看法。\r\n\r\n    不限制元气的状态下，还是有很多办法能克制他。\r\n\r\n    从战斗场面上看，他落入下风最重要因素就是对方太快了，进退如电，攻击变化复杂，让他抓不到脉络，又跟不上对方的节奏。\r\n\r\n    高正阳总结了一下，他修炼的秘法都注重力量、防护，就算修炼到九阶只怕也追不上对方速度。\r\n\r\n    再找一门秘法修炼提升速度，那就有些多余了。\r\n\r\n    人的精力有限，他现在兼修的龙皇九变和金刚诀，都是最适合他的秘法。龙皇九变不说了，金刚诀却是直指无上大道秘法。凭此入圣成神，也不是不可能的。\r\n\r\n    高正阳觉得，与其去弥补短处，不如专心把强处提升到更强。\r\n\r\n    如果昨天他的金刚体达到七重层次，那绝对是另一种场面。至少低阶的法术对他再没任何威胁。\r\n\r\n    而且，金刚体进入第七重，意味着肉身真正进入天阶。\r\n\r\n    不论是力量、速度还是反应，身体各个层面上都会有着本质般的进步提升。\r\n\r\n    高正阳肉身是早就达到了七阶，但那是在钛极合金强化下的身体。如果去掉钛极合金，他的炼体层次也就是在六阶。\r\n\r\n    再过两个月，七国会盟就要开始了。他的时间也不多了。\r\n\r\n    至于这地方的安全，到没什么可担心的。高正阳对自己也有信心，他和钛极合金溶为一体，身体力量虽是七阶，要说强度却有远远超出。\r\n\r\n    只是一个金刚菩提，他还能承受的住。\r\n\r\n    按照金刚诀的秘法，吸收金刚菩提最关键就在第一步。只要身体承受住了，后面就能循序渐进，不断吸收转化。\r\n\r\n    为了稳妥期间，高正阳还是找到玉真公主，表示想要闭关修炼几天，希望能有个不受打扰的地方。\r\n\r\n    玉真公主也明白，高正阳所指的不受打扰是怕石桐捣乱。玉真苑当然有修炼的地方，而且守卫森严，不论进出都会受到限制。也断绝了石桐乱折腾的可能。\r\n\r\n    悟空这么识趣，玉真公主当然要支持。立即给高正阳安排到了观星阁地下修炼秘洞里。\r\n\r\n    这处秘洞立地百丈，周围都寒刚岩石堆砌，坚固无比。就是九阶强者，也很难轻松破开大门。\r\n\r\n    秘洞内设的法阵，还有多颗八阶上品元石维持法阵运转，元气异常充裕。\r\n\r\n    还配有食物、清水、酒、书册等生活物资，配备齐全。如果愿意，在里面住个几年都行。\r\n\r\n    不过，这里异常安静。人在里面，能很容易听到自己血液流淌的声音。\r\n\r\n    这种安静，对于普通人来说是极其压抑的。对于修炼者来说，却再好不过。几乎是隔绝了一切外界干扰。\r\n\r\n    高正阳检查了一番，没发现什么监视法阵。他不精通法阵，只是他心意通神，有什么不对的地方肯定能感应出来。\r\n\r\n    一切准备就绪，高正阳把金刚菩提放在嘴里，也不运功，只是凝神静坐，放下一切思绪念头，进入极静的状态。\r\n\r\n    所有杂念、情绪就像水面上翻滚的泥沙，在高正阳心神入静后，那些杂念、情绪就慢慢沉淀下去。\r\n\r\n    人只要有智慧，就会有情绪、杂念。不论任何办法，都不可能完全摒弃这些。\r\n\r\n    哪怕是神佛，也不可能没有杂念。只是在那个层次的强者，所有的念头都是通亮明净，不但不会干扰修为，还是化为修行的力量。\r\n\r\n    高正阳明白这个道理，但力量层次太低，远远做不到这一点。他只能沉淀心思，排除杂念。\r\n\r\n    当所有杂念、情绪沉淀后，高正阳的心神就像干净的湖水，就像擦拭透亮的明镜。\r\n\r\n    金刚诀的秘法，在明镜上浮现出来。每出现一行字迹，高正阳就自然心领神会。完全明悟其中意义。\r\n\r\n    他甚至不需要去刻意思考，身体就会本能的运转起来。\r\n\r\n    金刚菩提，也在这时突然消融，化作一团金色的流浆，从高正阳食道进入，然后分布扩散，一层层的渗透，把血管、脏腑、骨髓都镀上一层金色。\r\n\r\n    金色流浆看似中正平和，但在渗透过程中，却极其霸道。几个呼吸间，就已经扩散到全身。包括最复杂的头部，都是布满了金色流浆。\r\n\r\n    高正阳心神居于神宫之中，冷静的看着身体内的异变。\r\n\r\n    金刚菩提转化的过程，和他第一次的融合钛极合金极其相似。危险程度似乎更高。\r\n\r\n    这些杂念一闪而过，又迅速沉淀。\r\n\r\n    高正阳心神冷若冰山清若明镜，看着骨骼、脏腑、血肉不断的吸收力量，转化力量。\r\n\r\n    全新又强大的身体，正在萌发、成长。能感应出来。\r\n\r\n    一切准备就绪，高正阳把金刚菩提放在嘴里，也不运功，只是凝神静坐，放下一切思绪念头，进入极静的状态。\r\n\r\n    所有杂念、情绪就像水面上翻滚的泥沙，在高正阳心神入静后，那些杂念、情绪就慢慢沉淀下去。\r\n\r\n    人只要有智慧，就会有情绪、杂念。不论任何办法，都不可能完全摒弃这些。\r\n\r\n    哪怕是神佛，也不可能没有杂念。只是在那个层次的强者，所有的念头都是通亮明净，不但不会干扰修为，还是化为修行的力量。\r\n\r\n    高正阳明白这个道理，但力量层次太低，远远做不到这一点。他只能沉淀心思，排除杂念。\r\n\r\n    当所有杂念、情绪沉淀后，高正阳的心神就像干净的湖水，就像擦拭透亮的明镜。\r\n\r\n    金刚诀的秘法，在明镜上浮现出来。每出现一行字迹，高正阳就自然心领神会。完全明悟其中意义。\r\n\r\n    他甚至不需要去刻意思考，身体就会本能的运转起来。\r\n\r\n    金刚菩提，也在这时突然消融，化作一团金色的流浆，从高正阳食道进入，然后分布扩散，一层层的渗透，把血管、脏腑、骨髓都镀上一层金色。\r\n\r\n    金色流浆看似中正平和，但在渗透过程中，却极其霸道。几个呼吸间，就已经扩散到全身。包括最复杂的头部，都是布满了金色流浆。\r\n\r\n    高正阳心神居于神宫之中，冷静的看着身体内的异变。\r\n\r\n    金刚菩提转化的过程，和他第一次的融合钛极合金极其相似。危险程度似乎更高。\r\n\r\n    这些杂念一闪而过，又迅速沉淀。\r\n\r\n    高正阳心神冷若冰山清若明镜，看着骨骼、脏腑、血肉不断的吸收力量，转化力量。\r\n\r\n    全新又强大的身体，正在萌发、成长", "book_id": "2208", "publish_year": "2", "chapter_id": "3260099", "url": "http://www.xbiquge.la/2/2208/3260099.html", "url_object_id": "cb08eb2fb446ce6aa5596e8bd8d2d90a", "add_time": "2019-03-18 19:58:21"},{"title": "第五百零三章 见安妙依", "content": "    第五百零三章见安妙依\r\n\r\n    姜家小公走回归家族，绝代神王生死之谜成为世人议论的焦点，所有人都在猜测，每一个大势力都在关注。\r\n\r\n    一切都是如此的突兀，叶凡得到消息后，快速横渡虚空而去，不久后与黑皇他们在北部荒山中汇合。\r\n\r\n    “我也该回北域了，我要将涂飞的去向告诉涂老圝爷圝子，免得他担忧。”李黑水听闻叶凡要赶往北域，顿时无比赞成。\r\n\r\n    “你说归说，但不能去胡乱造谣，跟我一枚铜子的关系都没有，是他自己跑丢的。”大黑狗昧着良心说话。\r\n\r\n    “死狗，你真好意思说的出。”李黑水气极，道：“这辈子你别进北域了，不然的话去了就被人扒皮。”\r\n\r\n    “你以为本皇是吓大的吗我纵横天下的时候，那群老东西的祖辈都不知道在哪吃奶呢。”大黑狗嘴硬。\r\n\r\n    “大哥哥，北域远吗”小囡囡问道。\r\n\r\n    “远啊，千山万水，凡人走上一百世都到不了，不过我们横渡虚空的话，只需短暂的一瞬间。”叶凡答道。\r\n\r\n    大黑狗开始划刻阵纹，目标是北域，可以说这又是一次超远距离的传送，不能出现一点差错。\r\n\r\n    叶凡见到它要摆圝弄棋盘阵纹，顿时满脑门子黑圝线，第一次将庞博传丢圝了，第二次将涂飞送北原去了，它就没有精准过一次\r\n\r\n    “我宁可两条腿走回去，也绝不借助你的阵纹”李黑水心惊肉跳生怕一不小心被送到西漠去。\r\n\r\n    “你们真是没见识，这是古之大帝的一角阵纹，一般人根本无福消受。”大黑狗很不满意。\r\n\r\n    “你还是自己慢慢享受吧，我们自己想办法赶路”叶凡也是严词拒绝，这种阵纹绝对不能沾惹。\r\n\r\n    就是小囡囡也怕怕的倒退，像躲避妖魔鬼怪一样，远离大黑狗挨着叶凡，抓圝住他的一角衣衫。\r\n\r\n    三人的表现让大黑狗很受伤，道：“高手的心你们永远不懂，这么伟大的阵纹竟没人赏识”\r\n\r\n    最终，大黑狗老老实实的刻画了它所精熟的另一种阵纹，规模浩大，耗时数天。\r\n\r\n    当阵纹完成的刹那叶凡提醒道：“这次千万不要再偏差几百万里，如果一不小心坠入太初古矿，我们就完了”\r\n\r\n    “放心，绝不可能坠落近太初禁区，目的地北域紫山附近。”大黑狗无比肯定。\r\n\r\n    “刷”\r\n\r\n    光芒一闪，他们几人从原地消失，进入了永恒的黑圝暗中在这虚无间，感受不到时间的流动，一切都如此的静谧。\r\n\r\n    像是短暂的刹那，又像是经历了一个世纪那么久远，光圝明重现，他们从虚无中穿行而出。\r\n\r\n    放眼望去，一片荒凉，到处都是赤红色的土地，一眼望不到尽头。\r\n\r\n    这片地域大地上尽是古矿，一座又一座，深不见底，如一个个深渊一样。\r\n\r\n    “这是到了哪里，我怎么觉得不对劲啊”李黑水狐疑。\r\n\r\n    “怎么又偏差了”大黑狗小声咕哝。\r\n\r\n    叶凡一听它说这话就想捶它，根本就没有精准过一次，最好的时候还偏差一百五十万里呢。\r\n\r\n    “这该不会是太初禁区吧，我怎么觉察到了那种特有的气息，让人阵阵心悸”李黑水发毛。\r\n\r\n    “真的是太初的气息”叶凡变色他身为源术大宗师，自然快速感应到了那种魔性的力量。\r\n\r\n    “这死狗又把我们坑了”李黑水要抓狂了。\r\n\r\n    “意外发生了一点意外而已。”大黑狗干咳，死不认账。\r\n\r\n    “并不是太初禁区内。”叶凡做出这样的判断，因为见到有人飞来，皆身穿紫衣，绝非古生物。\r\n\r\n    “你们是什么人，为何闯入我紫府矿区，想圝做什么”这群人快速围了上来。\r\n\r\n    “是叶凡，还有那只恶狗。”其中一人变色，当场认出他们。\r\n\r\n    叶凡沉寂多半年，但是外界并没有将他遗忘，所有人都在猜测他的去向。\r\n\r\n    许多人都一度认为，他已经被人圝世圝间与地狱干掉了，不曾想在此又见到了他。\r\n\r\n    “你想打我们源矿的主意”其中一人神色冰冷。\r\n\r\n    “将太长老请来。”另一个人使了个颜色，命令一名弟圝子前责送信。\r\n\r\n    叶凡神色一变，此地无比荒凉，肯定是太初外的圣地古矿，若是被圣地的太上长老截住，还真是一个杀人灭圝口的好地方。\r\n\r\n    “砰”\r\n\r\n    叶凡抢先动手，速度达到极致，如一道光一样飞去，而后将方才飞走的弟圝子抓了过来。\r\n\r\n    “你什么意思”其他几人顿时慌了神。\r\n\r\n    大黑狗非常默契，将一干布阵纹的器物都扔了出去，封圝锁了这片地域，一个人都未能走逃。\r\n\r\n    “都杀掉吗”李黑水比划了一个抹脖子的动作，露圝出杀气。\r\n\r\n    “算了，斩掉他们的记忆，我们赶紧离去”叶凡不想乱杀无辜，搜索他们的神识，得到了一些有用的信息，而后抹除了相关的记忆。\r\n\r\n    “想请他们的太上长老对付我们，真该全部灭掉。”大黑狗呲牙。\r\n\r\n    “莫名其妙少了几个人，会惹出大圝麻烦的，毕竟这是他们的古矿区”叶凡摇了摇头，而后他又笑了起来，道：“他们有一批珍贵的源石将要运走，真是个不错的消息。”\r\n\r\n    请远古杀手神朝对付圣子，需要海量的源作为报酬，叶凡正准备筹集源呢，此时眼睛顿时亮了起来。\r\n\r\n    不得不说，这片古矿区防守很严密，尽管这是一片偏僻之地，并不是最中心的神矿区，但依然刻有大片繁复的阵纹，不过有大黑狗出手，几人如履平地。\r\n\r\n    事实上。叶凡自己也能穿行大半个区域了，因为行字秘真的炼到了一定的境界。\r\n\r\n    “那些源石，简直就是一座山啊”\r\n\r\n    他们摸进了重地，在暗中静静的观察，前方无尽的源石堆积城了一座小山。\r\n\r\n    “不是这些源石，是另外一批稀珍，没有么多”叶凡盯着不远处的源库，他感受到了强盛的太初气息。\r\n\r\n    大黑狗取出玄玉台，这个地方不能久留，洗劫完就得跑，不然必有杀身大祸。\r\n\r\n    这一次能够溜进来，一是横渡虚空误入，二是大黑狗的道纹造诣少有人可以匹敌，一路化解危局。成功闯了进来。\r\n\r\n    “这座源库不好打开，我看干脆端走算了，带着它一起横渡虚空”大黑狗兴圝奋的出主意。\r\n\r\n    “咚”\r\n\r\n    一声巨响，光芒大盛，他们将裹带着这座源库穿越虚空而去。\r\n\r\n    紫府的弟圝子彻底呆住了，还从来没见到过这么嚣张的盗寇，连源库都给搬走了\r\n\r\n    纵然是十三大寇，都没这么彻底过。\r\n\r\n    “不好了，有大寇来洗劫”\r\n\r\n    “所有阵纹都开启，阻止他们横渡虚空”\r\n\r\n    紫府矿区一片大乱，不过这片古矿相当的偏僻，离太上长老的居所甚远，高手无法在第一时间内赶到。\r\n\r\n    “妈圝的，这是哪个穷圝凶圝极圝恶的大寇，连源库都给搬走了，没见过这样的人”紫府的修士诅咒连连。\r\n\r\n    可是，一切都晚了，叶凡他们早已在十万里开外了，远离了诸圣地的古矿区。\r\n\r\n    “咚”、“砰”、“轰”\r\n\r\n    叶凡他们花费很长时间，才将这座源库打开，这是一宗重器。但此时却被打成了齑粉。\r\n\r\n    在源库中，堆放了十几块源石，都沾染有太初的浓烈气息，一看就是一批无比珍贵的源石。\r\n\r\n    叶凡没有什么手软，上来直接就拍，十几块源石被打裂后，有七八块都光华冲天。\r\n\r\n    “神源，他们挖到了神矿，可能已经猜测出来了，故此封印了起来，不曾想却便宜了我们。”李黑水很激动。\r\n\r\n    当清理出来后，这些神源块加在一起，价值足抵二百三十万斤纯净源，称得上一大笔神藏。\r\n\r\n    “又可以杀一个圣子了。”叶凡笑了起来。\r\n\r\n    “我敢肯安那个紫府圣子早已这样先对付你了。”大黑狗道。\r\n\r\n    叶凡点头，他们曾经分析过，诸圣子中最有可能请人圝世圝间出手的人，紫府圣子可排前列。\r\n\r\n    “现在用诸圣地的源，去雇圝佣远古杀手神朝反杀他们，还真是一个不错的注意”李黑水哈哈大笑。\r\n\r\n    “人圝世圝间与地狱隐忍这么多年，实力一定恐怖到了极致，连当圝世圣圝人都曾敢挑衅，说明他们有无法想象的可怕倚仗。”大黑狗提醒。\r\n\r\n    就在当日，叶凡他们横渡虚空进入了神城，他们不想贸然进入姜家，准备让李黑水去联圝系第十三大寇姜义，通过去寻小婷婷。\r\n\r\n    “好，我去找姜坏人，请他爷爷出山。”李黑水离去了。\r\n\r\n    重新踏入神城，一切感觉陌生而又熟悉，在这里发生了太多的事情，赌石大战、打破诅咒、对抗天劫\r\n\r\n    不知不觉，一年多过去了，他又重新回来了，当他与一只大黑狗还有一个小女孩出现后，顿时引起一阵轰动。\r\n\r\n    “圣体没有死，又回来了”\r\n\r\n    “可惜，将来堪与古之大帝争雄的人物，却命运多舛，自斩了修为，让人叹息”\r\n\r\n    “他的修为不一定废了，很有可能是是放烟雾呢，如今外界可是有很多传说啊”\r\n\r\n    “人圝世圝间与地狱不是发出必杀令了吗，都过去大半年了，他还好好的活着，这可真是惊人”\r\n\r\n    神城中有很多人都认识他，叶凡昔日在这里太出名了，想不引人注意都不行。\r\n\r\n    这也是他沉寂大半年后，第一次在世人面前露面，预示着圣体归来了\r\n\r\n    很多人都在议论，一大群人都围了上来，非常热络，眼神火圝辣无比。\r\n\r\n    “叶小兄弟，你是来赌石的吗”\r\n\r\n    “叶兄如今还赌什么石，谁敢与他比试，肯定是来参加瑶池盛会的，不久就要开始了。”古风兄弟听说你斩杀了中州无上大教的圣子与圣女，这是真的吗”还有人改不了。，称呼他的化名呢。\r\n\r\n    “你将狠人传承者华云飞都给战败了，真是让我们吃惊，如今你自斩修为了吗”\r\n\r\n    “不用想也知道，叶小兄弟是来探望绝代神王的。”\r\n\r\n    这些人的热情让叶凡有些吃不消，但却从中得到了很多有用的消息。\r\n\r\n    瑶池盛会竟要什始了，没有想到一直拖延到了现在。他确实想去见识一番。\r\n\r\n    夜幕降临，叶凡摸了摸小囡囡的头，将她交给大黑狗照料，而后消失在夜色中。\r\n\r\n    他施展行字诀，如一缕轻烟一样，划过如水的夜空，来到了妙欲庵。\r\n\r\n    地上湖泊明净，在黑夜散发着柔和的光芒。天上星辰千万，闪烁光华，将一片悬空的琼楼玉宇衬托的更加出世。\r\n\r\n    丝竹悠扬，琴声悦耳，此地一片祥和，欢声笑语不时传出，妙欲庵人气很旺，为神城三大风圝月地之一。\r\n\r\n    但凡能够出入这里的修士，都有一定的名气，等闲人无法进入。\r\n\r\n    叶凡来到此地，心绪并不是多么平静，他来见安妙依，除了本就应相见外，还想求证一些事情。\r\n\r\n    狠人传承者与这个女子是否有关联呢\r\n\r\n    昔日，安妙依曾经告诫过他，莫要去狠人的道场夺圣物，很显然她知道要发生什么。\r\n\r\n    事后，叶凡远走南域，没过多久，就传出年轻一代差点全部殒落的消息，几乎都险些葬送在狠人道场内。\r\n\r\n    她是否与华云飞有些关联呢叶凡不知道。大步迈入妙欲庵中，让人禀报，想要见这个东荒最美的女子。\r\n\r\n    叶凡来到了安妙依的宫阙外，并没有进入，那些侍女都认识他，知晓与未来的庵主有深交。\r\n\r\n    在宫阙外，叶凡听到了一个男子很冷冽的声音，道：“原来是那个圣体来了，他算的了什么，让他回去好了，我在此地，没有他落座的地方”\r\n\r\n    不多时，一个侍女出来，请叶凡入内，他笑了笑，大步向里走去，想看看到底来了何等人物。\r\n\r\n    宫阙依旧，笼罩朦胧的月华，里面云雾飘渺，如一片仙宫一样。\r\n\r\n    叶凡大步来到这座熟悉的宫殿中，一眼就见到了安妙依，她如过去一样风姿绝世，就广寒仙子临尘。\r\n\r\n    安妙依站起身来，亭亭玉立，袅袅娜娜而来，她冰肌玉骨，美艳不可方物，肌体如象牙一样晶莹白暂。\r\n\r\n    在她的脸上挂着动人的笑容，贝齿闪烁光泽，红圝唇鲜艳，眼眸如秋水，完美的姿容没有一点瑕疵。\r\n\r\n    “见过安仙子”叶凡微笑。\r\n\r\n    安妙依请他落座，叶凡扫视另外两人，其中一人他认识，正是中州的年轻王者王冲霄，正在不断打量他。\r\n\r\n    另一人很年轻，英姿勃圝发，但却相当的倨傲，扫了一眼叶凡，道：“我们与安仙子有约在先，你来此作甚，没有你落座的地方。”\r\n\r\n    安妙依轻笑摇头，为叶凡倒茶，而后以妙语打圆场，似是不想气氛过僵。\r\n\r\n    “他是”叶凡询问。\r\n\r\n    王冲霄很冷漠，但却在此时为其介绍了起来，这个人来头甚大，为中州双子王的亲弟圝弟，名为高林峰。\r\n\r\n    “中州双子王，被绝代神王斩灭的那两个老王”叶凡疑惑。\r\n\r\n    王冲霄听闻此话，似是很忌惮，道：“他们的后人中又出现了双子王。”\r\n\r\n    高林峰寒声道：“我听说你又重新成为了废体，还敢四处走动，胆子倒是不小，就不怕被人毙掉吗”\r\n\r\n    他的祖上被绝代神王斩杀，听闻神王于叶凡有大恩，对其甚是敌圝视。\r\n\r\n    “你太操心了。”叶凡淡淡的笑了笑。\r\n\r\n    高林峰的脸色当时就阴沉了下来，道：“王老将他请出去，我不想看到一个废人在此”\r\n\r\n    “你的口气倒是不小，你确信要请我出去”叶凡盯住了他。\r\n\r\n    “今圝晚，我请了一些朋友，你这样的半废之人没有资格坐在此地。”高林峰冷漠出言。\r\n\r\n    “我有没有资格出入这里，轮的到你来评判吗”叶凡瞥了他一眼，道：“你是在激我吗，想为你的两车祖先出气”\r\n\r\n    “别逼杀你”高林峰神色阴森。\r\n\r\n    王冲霄想要说什么，但终究是没有开口。\r\n\r\n    “要是你的两个哥哥来了，对我这样说话，还勉强说的过去，就凭你”。叶凡一声冷笑。\r\n\r\n    “啪”\r\n\r\n    他突然出手，施展行字诀，迅如鬼魅一样，根本防不住\r\n\r\n    叶凡一巴掌将高韩峰抽飞了出去，重重的将宫阙的墙壁撞塌了。\r\n\r\n    “你的两个哥哥来了吗，若是他们到了，不妨请来与我喝茶，至于你有多远给我退多远”未完待续", "book_id": "7004", "publish_year": "7", "chapter_id": "3246878", "url": "http://www.xbiquge.la/7/7004/3246878.html", "url_object_id": "707e4a35f0ab67172a2535fcec4145f5", "add_time": "2019-03-18 19:58:23"},{"title": "第一百六十九章 跑路", "content": "    当危险来临时，楚风、黄牛、大黑牛全都从沉眠中惊醒，肌体不由自主的绷紧，身上发寒，起了一层小疙瘩。\r\n\r\n    “走！”\r\n\r\n    楚风徒手撕开机舱，拉着大黑牛跳了下去，黄牛紧跟在后面。\r\n\r\n    “我没长翅膀啊……”大黑牛惨叫，他不会飞行，刚一张嘴就遇上大风，被灌满了冷冽的空气。\r\n\r\n    轰！\r\n\r\n    他们跳下去后，头顶上方传来剧烈的大爆炸声，整座大型客机直接解体，化成一团巨大的火球。\r\n\r\n    哪怕在地面上望去，也都能看到那团刺目的火光！\r\n\r\n    这是人为的空难，一枚导弹飞来，直接击中客机的油箱，让它在瞬间爆开，化成一片火海，炽热的温度骇人。\r\n\r\n    飞机解体后，居然直接熔化掉了。\r\n\r\n    因为，以那里为中心绽放一朵团蘑菇云，恐怖无边，骇人之极，整片天穹都扭曲了。\r\n\r\n    炽盛的光芒，惊人的蘑菇云在这里腾起，横卷四方！\r\n\r\n    楚风他们提前警觉，第一时间撕裂机舱逃走，可还是被波及了，头顶上方那恐怖的冲击如同海啸般的拍击而来。\r\n\r\n    他们三个同时发出闷哼声，险些被那炽盛的光芒吞噬，那枚导弹上居然携带了核弹头，这是为灭杀王级生物而专门准备的。\r\n\r\n    狂风呼啸，楚风三人坠落下大地，他们感觉天旋地转。\r\n\r\n    虽然远离爆炸中心，但依旧被核爆波及了，三人各自咳血，身体被灼伤。\r\n\r\n    “差点就死掉！”黄牛心悸，回头望向高空，那里炽盛光芒翻腾，蘑菇云还在肆虐呢！\r\n\r\n    “我晕船，晕机，晕天空，不会飞啊！”大黑牛在那里惨叫，胡言乱语，因为他真慌神了，彪悍如他，从这么高的地方摔下去也必死无疑，会直接化成一堆烂泥。\r\n\r\n    楚风摇了摇头，终于清醒过来，他刚才被冲击的不轻，有些发懵。\r\n\r\n    因为，他将那个硕大的包裹抱在胸前，耗去不少神秘能量保护，担心它破烂，导致红色晶石漫天洒落。\r\n\r\n    还好，这是盘山老祖的黄皮子，兽王级的材质自然坚韧，没有损坏。\r\n\r\n    这是楚风来西方前特意准备的“乾坤袋”，准备装好东西用。\r\n\r\n    他彻底回过神来，开始动用精神武功，横移自己的身体，再一次抓住大黑牛。\r\n\r\n    同时，他看向黄牛，道：“你行吗？”\r\n\r\n    “马马虎虎，还能控制住自身。”黄牛答道。\r\n\r\n    楚风到了昆仑后，曾将赤红飞剑借给黄牛，让它也参悟了里面的御剑术。\r\n\r\n    黄牛很有天分，精神力非常强，最终也得到传承。\r\n\r\n    不过，按照黄牛所说，只要将特别的呼吸法修炼到一定境界，同样可以御剑！\r\n\r\n    因为呼吸法不仅针对肉身，还可以让精神进行呼吸，妙用无穷，现在他们还只是初始阶段而已！\r\n\r\n    大黑牛的精神力一般，但肉身强度惊人，不适合学精神武功，他走肉身成圣之路，所以现在最害怕。\r\n\r\n    “不用担心，我们死不了。”楚风笑了，难得看到大黑牛紧张成这个样子，抓住他手臂死不放手。\r\n\r\n    他们的速度在下降，不像刚才那般耳畔风声呼呼。\r\n\r\n    想让楚风与黄牛飞天，那难度太大了，但是控制自身悬在空中还是没问题的。\r\n\r\n    终于，临近下方的山地时，他们的速度越发的缓慢了，这让大黑牛长出一口气，他发誓以后再也不坐飞机了！\r\n\r\n    因为，这种关头生死完全不在自己的掌控中。\r\n\r\n    最后他们平安降落在地，这块地域已经临海，在意大利的东南部，如果横渡过海峡就能到希腊了。\r\n\r\n    想回东方必须要走希腊的那条捷径，那里可以直达新疆塔里木盆地。\r\n\r\n    可是现在他们被击落下来。\r\n\r\n    “怎么回事，我又犯困了，很想立刻躺在地上呼呼大睡一觉。”大黑牛狐疑，难道刚才的核爆对他们产生了影响？\r\n\r\n    按理说王级生物无惧那些辐射，只要不经受核爆中心的恐怖温度，边缘外的射线等难以杀死他们。\r\n\r\n    “我也嗜睡！”楚风说道。\r\n\r\n    这跟登机时一样，到了飞机上他们就熟睡了，不然的话也不至于快被导弹击中时才惊觉危险临近。\r\n\r\n    “那色彩斑斓的小树有问题，我们吸收的花粉有极强的副作用。”黄牛神色严肃。\r\n\r\n    眼下，他们真的支撑不住了，除非不断刺激自己的精神，不然的话很快就要昏睡过去了。\r\n\r\n    同时，他们感觉身体发烫，血液滚热，在身体中激荡。\r\n\r\n    “有点不妙，这是血药的可怕副作用。”黄牛的神色越来越难看了。\r\n\r\n    随后，它像是想起了什么，叫道：“我大意了，天啊，错过了好东西，那是万灵血药！”\r\n\r\n    “什么情况？我都要睡着了！”大黑牛双目无神。\r\n\r\n    “快走，找个山洞或者地窟，我们想藏起来，别暴露。”楚风说道。\r\n\r\n    连核导弹都打过来了，可以想象梵蒂冈的席勒能量有多么大，很难说后面还会有什么手段！\r\n\r\n    一路上，黄牛懊悔不已，叹道：“我们应该把那株小树斩断，带回来！”\r\n\r\n    按照他所说，花蕾的确不凡，可却没有那株小树药效佳，那才是真正的精粹所在，吸收了各种灵血。\r\n\r\n    “书中记载了很多催熟异树果实的办法，不少都是用灵血浇灌，很残忍与邪恶，我一一想到了，唯独遗漏了万灵血药，席勒一定掌握有这种秘法。”\r\n\r\n    他们服食的花蕾有副作用，嗜睡、疲惫等这算是较轻的了，严重的话甚至能威胁到性命。\r\n\r\n    “席勒好狠，这几枚花蕾的确可以让王级生物进化，但也让人短期内虚弱，承受血药的反噬，我估计这是他为黑龙王、北极王准备的。”黄牛说道。\r\n\r\n    一旦那两大强者陷入到这种糟糕的状态，席勒可以轻易击毙！\r\n\r\n    “我们的身体会出问题吗？”楚风皱眉。\r\n\r\n    “只要熬过去，好处很多，能实现超级进化，甚至体质比用其他花蕾提升的更猛烈，如果熬不过去那就只能枉死了。”黄牛说道。\r\n\r\n    万灵血药的花蕾、果实等，凝聚了最霸道的物质，等于在净化小树，只要花蕾与果实脱落，小树就正中平和了，自然完美无瑕。\r\n\r\n    “妈的，我们吃掉了糟粕？”大黑牛怒了。\r\n\r\n    “不是糟粕，只是效果过于霸道。还好这只是花蕾，它才开始生长就被我们采摘了，我们能熬过去，而且初始阶段，它凝聚的主要是生机，对我们好处多多。”随后，黄牛幸灾乐祸，道：“五枚花蕾脱落后就无法为小树净化了，到时候那万灵血药一定有可怕的副作用，不知道席勒敢不敢服用，动辄就要送死啊。”\r\n\r\n    “不行了，我撑不住了。”大黑牛刚说完就噗通一声摔倒在地上，鼾声如雷。\r\n\r\n    接着，黄牛也受不了，躺在了草地上。\r\n\r\n    楚风相对好一些，因为他只用了一朵花蕾，他拖着两人快速奔跑。\r\n\r\n    最终，他跑到海边，用沙子将两人给埋了起来，只留口鼻在外。\r\n\r\n    接着，他自己也钻进沙子中，睡了个昏天暗地。\r\n\r\n    如果能接着赶路，他们绝不会在这里沉眠，只是那花蕾的副作用太大了，实在抵不住困意。\r\n\r\n    当然，好处也不小，真正熬到结束的话，身体必然要蜕变，更加强大起来。\r\n\r\n    楚风睡的很安稳，不知道过去多久突然被惊醒，他感觉到危险在临近，可是两头牛还在睡。\r\n\r\n    危机降临，他们都没有复苏，可以想象服食两朵花蕾对他们的负作用有多大！\r\n\r\n    “醒来！”\r\n\r\n    楚风将他们推醒，因为不好的预感越来越强烈了。\r\n\r\n    两头牛睡眼朦胧，很迷糊。\r\n\r\n    “走，下海，躲起来！”楚风提着他们直接冲进海中。\r\n\r\n    海洋很危险，因为生物太多了，但现在楚风管不了那么多，需要入海躲避危机。\r\n\r\n    当腥咸的海水进入口鼻中后，两头牛顿时清醒了，险些咳嗽出来。\r\n\r\n    “嘘，不要出声，附近很危险！”楚风提醒，在他的示意下，三人全都沉到了海底，在水下潜行。\r\n\r\n    到了他们这个层次，自然可以闭气很久。\r\n\r\n    “轰！”\r\n\r\n    就在他们离开不久，那片地带腾起炽盛的火光，遭遇轰击，虽然不是核弹，但是也足以杀死王级生物，那是超级导弹，威力太大了。\r\n\r\n    整片海岸线上涌起滔天大浪！\r\n\r\n    不仅刚才的地方，就是附近的一些山地等，都有火光飞过，景象恐怖。\r\n\r\n    “什么情况，世界大战爆发了吗？他们疯了吗？”大黑牛瞪眼，彻底清醒了。\r\n\r\n    “席勒故意疯了，北极王与黑龙王应该真是气疯了。”楚风道。\r\n\r\n    梵蒂冈，圣药园。\r\n\r\n    黑龙王、北极王爆发雷霆之怒，简直要疯狂了，费尽力气，不惜要与各族为敌，杀了大量王级生物，最后竟然一场空？\r\n\r\n    花蕾被盗，被人半路摘了桃子，那是他们的造化，居然什么都没有剩下。\r\n\r\n    “老家伙，不是你独吞了吧？！”北极王愤怒。\r\n\r\n    “花蕾还没有绽放，我有那么蠢吗，会提前采摘？！”席勒脸色阴晴不定。\r\n\r\n    他又补充，道：“再说，赤鳞等人都在这里守着，他们知道是谁干的。”\r\n\r\n    “是这样吗？”黑龙王问道。\r\n\r\n    “很有可能是被楚风盗走的。”赤鳞回答。\r\n\r\n    “一个人类小子，他也敢动我的宝药，我要撕碎了他！”黑龙王愤怒。\r\n\r\n    “奥古斯都命人打下十几架飞机，现在正在确认究竟都有哪些人逃走。”席勒说道。\r\n\r\n    并且，他告知如果能追上盗走花蕾的人，立刻吞掉他的血肉，还能有效，时间太晚的话，花蕾就该被他炼化了。\r\n\r\n    “奥古斯都确认，应该是来自东方的楚风逃走了，在机场找到了他们留下的痕迹。”\r\n\r\n    事实上，在有人向梵蒂冈禀报时，奥古斯都已经动用自己的能量，施加影响，让欧洲发射出一批导弹。\r\n\r\n    他是西方人类中的王级强者，能量极大。\r\n\r\n    所以也就有了楚风他们在那片海岸遭遇导弹袭击的结果。\r\n\r\n    “可惜，我受伤了，没有办法赶过去！”北极王声音冰寒，他为了杀那位挣断六道枷锁的绝世高手，被对方临死反扑，付出不小的代价。\r\n\r\n    黑龙王也是如此，一条翅膀差点断落下来，不能远距离飞行了，而且他没有能将不死凤王的头颅带回来，这让他心情更加恶劣。\r\n\r\n    席勒道：“奥维德等人已动身，想来即便杀不死楚风，也可以一路追击，寻到他的线索，我等可以暂时修养，派更多的人去找楚风。”\r\n\r\n    整个夜晚，楚风他们都在渡海，实在困了就睡，稍微清醒就接着游。\r\n\r\n    庆幸的是，他们没有遇到海中的可怕生物。\r\n\r\n    “唔，我忘记了，这算是地中海，原本就没有什么恐怖物种。”楚风说道，这让两头牛也长出一口气。\r\n\r\n    然而，后半夜他们突然遇到了麻烦，汪洋内一头黑色的庞然大物疯狂冲来，要将他们撕裂。\r\n\r\n    “这是什么怪物？”\r\n\r\n    一头怪兽，根本辨别不出种族，形体像鱼，但却长着利爪。\r\n\r\n    “轰！”\r\n\r\n    大战爆发，楚风他们很主动的冲了下去，抢先下手。\r\n\r\n    这是一头王级怪物。\r\n\r\n    这一战很激烈，最终怪物被降服了，哪怕水中是它的主场，它也不敌，毕竟它面对的是三大王者。\r\n\r\n    “我是一头海鱼。”它告诉几人，曾经在海底吃到过不少发光的植物，最后不断发生蜕变。\r\n\r\n    楚风几人叹息，这海底果然有无数宝藏，这还是地中海而已，很贫瘠，跟物产丰富的大洋根本没法比。\r\n\r\n    “走，带我们去希腊！”楚风命令它。\r\n\r\n    跟它只能用精神交流，这头怪兽不通人语。\r\n\r\n    轰！\r\n\r\n    白色大浪滔天，下一刻他们乘风破浪，速度快多了，横渡海峡，要赶往希腊。\r\n\r\n    大黑牛与黄牛直接躺在海兽身上睡着了，楚风也迷迷糊糊，趴在上面睡觉。\r\n\r\n    足足花去了三天，他们才横渡海峡成功，因为现在的海峡比以前宽太多了，而且水中前行远没有空中快。\r\n\r\n    直到这时，三人还是有些嗜睡呢。\r\n\r\n    不过，终于望到了陆地！\r\n\r\n    外界怎样了？他们根本不知道，想必已经沸腾了，不过眼下活着回到东方最要紧。\r\n\r", "book_id": "13959", "publish_year": "13", "chapter_id": "7954517", "url": "http://www.xbiquge.la/13/13959/7954517.html", "url_object_id": "5f691832f8787bf8aeff6960eaa4bb8d", "add_time": "2019-03-18 19:58:24"},{"title": "第二百二十七章 天师降妖术", "content": "    “老货你还想进道教祖庭？龙虎山岂容你亵渎，哪里逃！”大黑牛在后面熬唠一声。\r\n\r\n    并且，他将手中的紫铜长刀抛了出去，嗡的一声，以数倍音速划破长空，向着席勒飞去。\r\n\r\n    远处，白虎、卢诗韵瞠目结舌，威震东西方的绝世高手席勒竟如此狼狈，被追杀的上天无路入地无门。\r\n\r\n    而亚曼则绝望了，瘫软在那里，连席勒都大败了，谁还会来救他？此前他傲然行走在东方这片大地上，无比自信，可现在即将成为阶下囚。\r\n\r\n    龙虎山上，席勒蓦地止步，感觉到这片地带危险。\r\n\r\n    哧！\r\n\r\n    大黑牛抛来的紫铜长刀，险些劈中席勒，擦着他的身体，插入远处的岩石中！\r\n\r\n    楚风亦止步，在他身前悬着赤红色的飞剑，随时会发出凌厉的一击。\r\n\r\n    后面，大黑牛追到山上来了，只是才登山而已，他便一阵心中悸动，胸腔发闷，感觉特别不适应。\r\n\r\n    不死凤王、东北虎也是如此，都已经止步，皱着眉头，这地方的气息太诡异，压制他们，让他们警觉起来。\r\n\r\n    几人不敢大步登山，小心前行。\r\n\r\n    “这地方压制异类！”黄牛小声告知。\r\n\r\n    龙虎山上气象非凡，一株一株古树，如同老龙蛰伏，哪怕是光秃秃的山壁，也有非凡景象，流动晶莹光泽。\r\n\r\n    这里还只是山脚下，离山顶还远，就显得很不凡。\r\n\r\n    楚风盯着席勒，他感觉到对方的虚弱，这是除掉此人的最好机会，只是不死凤王、东北虎等人怎么没有跟上来？\r\n\r\n    很快他明白了，正如早先黄牛所愤懑的那样，龙虎山镇压异类，他们虽然在前行，但是都带着凝重之色，速度很慢。\r\n\r\n    席勒进退两难，后方有人堵着，前面也有危险。\r\n\r\n    哧！\r\n\r\n    楚风出击，祭出赤红飞剑，斩向席勒，没有什么可顾忌的，老家伙现在虚弱不堪，是杀他的良机。\r\n\r\n    流光溢彩，巴掌长的剑体鲜艳如红珊瑚，带着晶莹剔透的光泽，伴着可怕的能量波动，立劈席勒。\r\n\r\n    嗖！\r\n\r\n    席勒横移躯体，回头的刹那，瞳孔冰寒刺骨，他感觉憋屈，一个挣断四道枷锁的年轻人都敢来追杀他，这在昔日简直就是个笑话。\r\n\r\n    而且，这个年轻人跟他有大仇，他恨不得立刻诛杀之，可现在却力不从心。\r\n\r\n    没有什么话语，楚风看出他的虚实，全力以赴驾驭飞剑，对席勒发起猛攻。\r\n\r\n    一刹那，这里剑气四射，红霞激荡，巴掌长的飞剑如同一头蛟龙般，在这里上下翻飞，围绕着席勒猛攻。\r\n\r\n    席勒很强，不断躲避，不敢撄锋，但即便如此他还是负伤，左手掌鲜血淋淋。\r\n\r\n    噗！\r\n\r\n    最为严重的一次，飞剑盘旋，擦着他的脖子，险些划开他的喉咙。\r\n\r\n    “这样逼我，别怪我跟你鱼死网破。”席勒寒声道。\r\n\r\n    “不死不休！”楚风冷声回应，当初在圣药园时险些被这老家伙坑死，那么多王者丧命，他只是比较幸运才逃出来。\r\n\r\n    “别逼我不顾一切的逃脱，去杀你的父母！”席勒满脸冰霜，目光阴鸷，他在森寒的威胁。\r\n\r\n    非常明显，他被逼到这一步后也算是绝路了，不然的话凭他堂堂席勒还不至于这样恫吓。\r\n\r\n    楚风心中波澜起伏，疯狂出手，绝不能放过这个疯子，他知道席勒恨透了他，想要斩绝后患，最好就是当场击毙。\r\n\r\n    席勒冷冷的回头看了他一眼，猛地向山上冲去。\r\n\r\n    赤红飞剑如同蛟龙，在后追击，噗的一声在他的后背上开了一道口子。\r\n\r\n    席勒恼怒，他当初的那柄古剑丢失，被八景宫、玉虚宫、碧游宫的三个狠人追杀时，他一度绝望，随身兵器等一件都没有保住，不然的话他手持教廷的那口古剑，不会这么狼狈。\r\n\r\n    “也好！”楚风露出异色，在后跟着，龙虎山非常危险，他就这么逼迫席勒登山为他探路，最好不过。\r\n\r\n    “楚风，接着。”后面，黄牛喊他，将金刚琢抛了过来，没有注入能量，不然的话会直接变成大杀器。\r\n\r\n    嗖的一声，楚风动用精神能量牵引，手持金刚琢继续追赶席勒，现在他底气十足。\r\n\r\n    “妈的，这该死的地方，让我越来越难受了。”大黑牛低吼。\r\n\r\n    东北虎也浑身不自在，他们在后面登山，难以放开速度，被莫名的力量压制，总觉得心有惶恐。\r\n\r\n    就是不死凤王也阵阵心悸，浑身黑色烈焰腾腾，她严阵以待。\r\n\r\n    路途上有不少尸骨，不乏王级的。前段日子，不时有兽王登山，想要攀到山顶，可最终饮恨，逃下山来时死在路上。\r\n\r\n    楚风不紧不慢，催动飞剑，逼着席勒逃亡，等于在为他探路。\r\n\r\n    一块梯田，碧霞灿灿，紫气腾腾，这里相当的惊人，让席勒都一阵惊讶，难道栽种有神圣植物？\r\n\r\n    楚风快速逼近，他也看到了，这里灵气浓郁，瑞光缭绕在这片区域。\r\n\r\n    一块石碑立在梯田外，上面刻有几个古字：天师降妖术！\r\n\r\n    居然是这么一行字，让人惊讶，这绝对是天地异变才后才从地下浮现出来的石碑，以前的龙虎山根本没有。\r\n\r\n    席勒眼中精光暴涨，他一直在觊觎东方神山，对古中国的文化有很深的研究，也认识这样的古字。\r\n\r\n    哪怕他身负重伤，也一阵激动！\r\n\r\n    要知道，龙虎山可是非凡之地，道教祖庭，历代都有天师坐镇，居然在这里看到这样的古碑，让他心动。\r\n\r\n    哧！\r\n\r\n    楚风一剑斩去，席勒顿时跃起，躲避了出去，快速向前奔行。\r\n\r\n    两人一前一后，闯入梯田深处，终于见到了瑞光弥漫的一片植物到底是什么。\r\n\r\n    这里有数十株茄秧，叶片碧绿，霞光闪耀，每一株上都结着如同紫金铸成的茄子，带有明显的金属质感，并弥漫紫雾。\r\n\r\n    什么情况？楚风不解。\r\n\r\n    就是席勒也在怀疑，立有天师降妖术石碑的梯田中，怎么长有古怪的茄子？\r\n\r\n    看样子，这是最近几日才成熟的，茄秧长势良好，那一个又一个拳头大的紫金茄子略带芬芳。\r\n\r\n    这难道也算是神圣果实？！楚风心中一动。\r\n\r\n    席勒也在狐疑，跟楚风保持一定的安全距离，他眼中猛然出现炽热的光芒，这如果也算是异果的话，那么他的伤势很快就可以治好。\r\n\r\n    哧！\r\n\r\n    楚风动手，一剑斩向席勒，怕这个挣断六道枷锁的猛人在这里服食紫金茄子恢复过来，必须要阻止。\r\n\r\n    “嘿！”\r\n\r\n    席勒冷笑，即便他再虚弱，也不可能瞬间被斩杀，极速闪避，并且冲向紫金茄子，这里有数十株，都挂着果实，可以轻易采摘到。\r\n\r\n    噗！\r\n\r\n    飞剑在席勒身上留下一道可怕的伤口，但这个时候席勒也成功触碰到一枚紫金茄子。\r\n\r\n    突然，惊变发生，紫霞绽放，瑞气蓬勃，冲天而起，与此同时伴随着巨大的爆炸声。\r\n\r\n    那紫金色的茄子，直接化成雷电，将席勒给打的横飞起来，浑身冒青烟，不断抽搐。\r\n\r\n    楚风还没有来得及惊喜，接着，他也中招了，因为这片地带茄子太多了，一个又一个，自动脱落下来，直接都化成了紫色的闪电。\r\n\r\n    噼里啪啦！\r\n\r\n    楚风当场被电的颤抖，躲避不了，浑身都是电弧，身体剧痛无比。\r\n\r\n    他急忙运转自己的能力，左手发光，化解雷电，因为他开启第四道枷锁时，便拥有控电之力。\r\n\r\n    哪怕如此，他也非常狼狈，身体焦黑，被劈的横飞而起。\r\n\r\n    该死的天师降妖术，楚风诅咒。\r\n\r\n    嗖的一声，楚风跃出这块梯田，向上而去，可是当降落下来时，他顿时一阵头大，因为这块梯田中满是黄瓜，青碧翠绿，喷薄霞光。\r\n\r\n    席勒很惨，被紫色雷电劈的飞了上来，直接落在黄瓜蔓上。\r\n\r\n    轰！\r\n\r\n    那上面的黄瓜直接炸开，化成青色的闪电，在这里交织，顿时将两人劈的身体乱颤，浑身焦黑。\r\n\r\n    两人都被闪电狂劈，伤上加伤，虽然一时间还死不了，但是情况也很不妙，这滋味太难受了。\r\n\r\n    尤其是席勒，伤口彻底不流血了，因为被闪电劈的发出焦糊味道。\r\n\r\n    这块地里黄瓜蔓太多了，青色电光无数，逼的两人只能逃，没有办法在这里呆下去。\r\n\r\n    沿着原路向回逃肯定不行，下面那块地里的紫金茄子还在发威呢，紫色闪电密密麻麻，封锁道路。\r\n\r\n    楚风硬着头皮，向上跃去。\r\n\r\n    席勒虽然伤势严重，但反应敏锐，也在第一时间逃命，纵身而上，来到另一块梯田中。\r\n\r\n    这片地带很古怪，每一次跃起，都只能降落在相邻的梯田中，任他们再怎么用力，都无法挣脱到更远处去。\r\n\r\n    这一瞬间，两人的脸都绿了，因为这块梯田中鲜红一片，栽种着一地的西红柿，长势旺盛，每一株上都挂着几颗果实，鲜红欲滴，绽放赤霞。\r\n\r\n    果然，他们落地后，可怕的事情发生了，赤红色的闪电交织，那些鲜红的西红柿都化成了雷光。\r\n\r\n    “席勒你大爷，没事摘什么茄子！”楚风诅咒。\r\n\r\n    如果不是席勒引发紫色雷电交织，也不至于如此，现在他们都没有碰到西红柿呢，那些果实便自动化成赤霞，雷光爆发。\r\n\r\n    这一次，楚风很惨，浑身剧痛，张嘴时，口里向外喷白烟，还有哧啦哧啦的电弧。\r\n\r\n    至于席勒就更惨了，烤肉的味道都出来了，主要是他早先伤的太重，现在防御力急骤下降。\r\n\r\n    “见鬼了，什么情况？！”大黑牛在下面目瞪口呆，上面的几块田地中怎么突然冒出雷光？\r\n\r\n    而且，他们隐约间看到，茄子、黄瓜、西红柿在雷光中乱跳，那景象实在怪异之极。\r\n\r\n    “紫金茄子、青色黄瓜、赤色西红柿……这像是道教一脉的五雷轰顶术！”黄牛脸色变了。\r\n\r\n    “那是什么地方，楚风是不是有性命之忧？！”大黑牛问道。\r\n\r\n    “像是培育五行雷电之地，又像是传承地。”黄牛盯着上方。\r\n\r\n    被西红柿化成的赤霞一顿乱炸后，楚风都快受不了了，就更不要说早就遭受重创的席勒了。\r\n\r\n    这个时候，他们哪里还顾得上厮杀，都在拼命逃，跃到第四块梯田中。\r\n\r\n    “怎么还有啊？！”\r\n\r\n    楚风与席勒都想骂娘了，尤其是看到下方是什么后，面如土色，更难看了，这里长有一地的南瓜。\r\n\r\n    每一个南瓜都是金色的，灿烂无比，而且都有脸盆那么大，这可比茄子、黄瓜、西红柿大多了。\r\n\r\n    楚风这一次真不想硬抗了，脚踩在飞剑上，摇摇晃晃，向着更高处飞去。\r\n\r\n    席勒眼中凶光闪耀，还没有降落下去时，直接就一巴掌向下拍去，掌心发光，触动金色的南瓜。\r\n\r\n    “席勒你大爷！”楚风大叫，恨不得杀了他。\r\n\r\n    噼里啪啦！\r\n\r\n    金色闪电交织，楚风在飞剑上摇摇晃晃，已经中招，被雷劈的不轻，浑身都是电弧，肉身不断冒烟。\r\n\r\n    他强忍着剧痛，驾驭飞剑，穿过金色闪电群，落在第五块梯田中。\r\n\r\n    “楚风坚持住，那里可能是传承之地！”下面，黄牛在喊，透过雷电，隐约间传来。\r\n\r\n    呼唤下推荐票啦。\r\n\r\n    如果有月票的话，也请支持下圣墟吧。\r\n\r\n    感谢。\r\n\r", "book_id": "13959", "publish_year": "13", "chapter_id": "7954577", "url": "http://www.xbiquge.la/13/13959/7954577.html", "url_object_id": "2e5804a86fc3fced83965ee729da00a5", "add_time": "2019-03-18 19:58:25"},{"title": "第三百六十九章 天下无双", "content": "    杀小鸟！\r\n\r\n    这三个字从网络上传播出去，瞬间火爆各地，惊呆一片人，无论如何人们也没有想到在这种关头有人敢说出这种话。\r\n\r\n    黑冥鹏王何其强大？这是一个外星生物，从外太空而来，一身能量浓度高的骇人，让监测仪器险些爆表。\r\n\r\n    它才一出手而已，就压制住第一个开宗立派的老猿，轻而易举。\r\n\r\n    这种可怕生物疑似挣断八道枷锁，对当前地球上的进化者来说，简直像是一座大山，高不可攀。\r\n\r\n    而现在有人说出这种话，杀小鸟，这三个字带着奚落，满满地蔑视，居然敢如此。\r\n\r\n    这是要挑战不可战胜的敌手，等于要掀翻一座磅礴的太古神山！\r\n\r\n    没有人认为，这种挑战会成功。\r\n\r\n    尤其是当人们知道这三个字是谁说的后，更为惊诧。\r\n\r\n    “竟然是楚风，他要去嵩山要救他父母吗？可是这样口出狂言，对他来说没有一点好处啊。”\r\n\r\n    一些人蹙眉，为他担忧。\r\n\r\n    也有一些人吃惊过后又笑了，幸灾乐祸，等着看热闹，觉得他这次过火了。\r\n\r\n    他凭什么敢跟外星生物叫板？\r\n\r\n    一些人叹息，在过去楚风的确惊艳，年岁不大，但却超越许多老牌王者，走在进化者的最前沿。\r\n\r\n    在有一段时间内，他称得上难逢抗手，可以横推各路敌人！\r\n\r\n    但是现在天地迅猛异变后，他的身体却出了大问题，都退出进化者的舞台了，还如何跟人去争锋？\r\n\r\n    许多人同情他，这样一个英才暗淡下去，实在无比可惜。\r\n\r\n    但是，也有不少人觉得楚风简直是疯了，这次他这么张扬，肯定会有杀身大祸。\r\n\r\n    “老大，你怎么了？千万别想不开，我们得到国家异人组织的确切消息，那头畜生撕裂第八道枷锁，已经天下无敌，你别去犯傻！”\r\n\r\n    千里眼杜怀瑾、顺风耳欧阳青、叶轻柔、陈洛言几人第一时间联系楚风，全都焦急无比，他们害怕楚风去送死。\r\n\r\n    “你们老大我天下无双，怎么可能去送死？！”楚风接通后，没有多说什么，让他们安心，而后果断结束通话。\r\n\r\n    嵩山附近有很多进化者，不说遍地都是也差不多了，随便一处山林都有人，任意一块巨石后都藏着身影。\r\n\r\n    “楚风兄弟你要三思而后行，这种事不容冒失！”\r\n\r\n    有人好心劝阻，因为觉得他这是去送命。\r\n\r\n    “楚兄，我们理解你的心情，迫切想救出你的父母，可是跟那只外星鹏鸟对决，根本看不到胜利的希望啊。”\r\n\r\n    林地中，岩石后，一些人纷纷现身，语重心长的劝说。\r\n\r\n    楚风向四方拱手，道：“多谢各位好心提醒，但我这人不信邪，今天就是要登上嵩山之巅，看一看那头魔禽有多厉害。”\r\n\r\n    “兄弟，别莽撞，不是我们小觑你，而是真的没法对抗。”\r\n\r\n    楚风依旧登山，没有回头，道：“回头我请各位吃鹏肉！”\r\n\r\n    很多人摇头，觉得他疯了。\r\n\r\n    也有人很想开口，你都废掉了，还怎么去战斗，靠场域吗？可是你才进入那一领域没多久，靠谱吗？\r\n\r\n    更有人嗤笑，目送他远去，等着看他被域外的魔禽擒杀，毕竟楚风也曾经得罪很多族群，现在他们全都在看戏。\r\n\r\n    甚至，有些人恶语中伤。\r\n\r\n    “人呐，得有自知之明，不然的话死都不知道是怎么死的。我觉得他还活在自己幻想的世界中，还当自己是昔日的楚魔王呢，可以震慑一方，但……纯粹是找死！”\r\n\r\n    “看戏就是了，你们都来猜猜看，那鹏魔王会怎么虐杀他？”\r\n\r\n    ……\r\n\r\n    一些人揶揄，根本不看好楚风，认为他这是自寻死路，跟自杀无异。\r\n\r\n    嵩山附近，进化者非常多。\r\n\r\n    因为，外星生物降临地球，占据嵩山这件事影响太大，席卷十方，称得上一场全球风暴！\r\n\r\n    各国都派出高手来这里探究，想要了解最新进展，更有各大势力的人马，不限于人类，还有诸多异类，甚至海族，都有强者赶到。\r\n\r\n    举世瞩目，所有人都在关注嵩山！\r\n\r\n    这片土地目前成为全球最炙热之地，所有人都想知道黑冥鹏王接下来要干什么，对地球的原住民是什么态度。\r\n\r\n    现在楚风执意登山，沿途被人拍摄并传了出去，越发让外界波澜起伏。\r\n\r\n    谁都不知道他为什么这样自信，敢这样行事。\r\n\r\n    “楚风，你怎么先行动了，不是说等我们吗？我们明天就能赶到！”黄牛跟楚风通话。\r\n\r\n    消沉很久后，昆仑山一群大妖准备出世！\r\n\r\n    “放心，你还不了解我吗，自杀与送死那绝对不是我的风格。”楚风告诉它与大黑牛、东北虎等人，不要担心。\r\n\r\n    随后，胡生、熊坤等异类也纷纷跟楚风联系，接着姜洛神、卢诗韵也都找上楚风，劝诫他不要登山。\r\n\r\n    但凡熟人都一致认为，他这样去见黑冥鹏王没有好下场。\r\n\r\n    “要不你自己上去？我回去吧。”蛤蟆开口，它也毛了，因为一路上所有人看着他们都跟看死人一样，可以说全世界的人都不看好他们。\r\n\r\n    “闭嘴！”楚风踹了它一脚。\r\n\r\n    举世都在关注嵩山，只因这里有一个外星强者。\r\n\r\n    现在楚风来了，自然也成为焦点，世界各地许多人的目光投来，人们吃惊的同时也都开始关注他的动向。\r\n\r\n    有人要挑战外星生物的威势，会有怎样结局？这是他们想知道的。\r\n\r\n    事实上，有些**节目组立刻安排人手，让驻扎在嵩山附近的工作人员去跟拍楚风，想要直播。\r\n\r\n    “楚风，你不要冲动。唉，玉虚宫亏欠你太多，我都无颜面对你，但现在还是忍不住跟你通话，想要拦下你。”\r\n\r\n    陆通在通讯器那一端声音略微沙哑，老头子始终觉得对不起楚风，这段时间都很消沉，没有找他。\r\n\r\n    楚风道：“老头子，你别往自己身上揽。我的身体发生意外不关你的事，冤有头债有主，有些人我现在是懒得跟他计较，等我闲暇下来时，不介意去灭他！”\r\n\r\n    “不说了，肚子疼！”楚风突然结束通话，这倒不是乱说，他的肚子真的很疼。\r\n\r\n    确切的说是胃口疼，咕咕作响，像是有只大虫在叫，饿的他心慌，因为他在路上时撕裂第七道枷锁。\r\n\r\n    他一路狂奔而来，接近嵩山后才撕裂，就是担心未战先饿的心慌。\r\n\r\n    一般来说，刚撕裂枷锁后，还是能保持一段时间在平和状态，但现在看忍受不住了。\r\n\r\n    “好饿啊！”楚风赶紧从玉净瓶中找了一块熟肉吃。\r\n\r\n    但是，他觉得很不解饱，因为他现在进化到了更高层次，以前的那些储备起来的食物中的能量流逝的差不多了。\r\n\r\n    玉净瓶很特别，能保持肉质新鲜，但时间太长的话能量还是会散去的。\r\n\r\n    他需要新鲜的血肉，需要强大的王级生物。\r\n\r\n    现在楚风看着蛤蟆，都忍不住流口水了。\r\n\r\n    “窝草！”蛤蟆毛骨悚然，很想转身就逃，这主太危险了，怎么看到它都流哈喇子啊，实在变态！\r\n\r\n    蛤蟆误会了，它看到楚风瞳孔冒绿光，产生一些不好的联想。\r\n\r\n    蛤蟆抗争道：“我告诉你，爷可不是吃素的，你敢过来，我打不死你，就打死我自己！”\r\n\r\n    “胡说八道什么，赶紧上山！”\r\n\r\n    楚风这次撕裂的是肺部枷锁，这个部位对他来说意义非凡，这本就是呼吸法的重要涉足地之一。\r\n\r\n    撕裂这个位置后，他的肺部养出一股庚金气，比飞剑有过之而无不及，这种特殊的能力会让很多人惊羡。\r\n\r\n    因为，有些强大的进化道统专门在肺部蕴养剑气，使之成为特殊的飞剑，庚金气一出，白芒扫天地，无坚不摧！\r\n\r\n    甚至，在许多人看来，这比真正的飞剑还厉害。\r\n\r\n    现在，他饿的不行，呼吸粗重，口鼻间都有白气流转，那就是庚金气，杀伐之力惊人！\r\n\r\n    很少有人能够养出这种气！\r\n\r\n    此时，楚风上山，还是不断有人找，林诺依告诉他保护好自己，不要冲动。\r\n\r\n    接着，元磁仙窟的人也跟他联系，表示如果楚风愿意加入他们，现在立刻下山，由他们来跟黑冥鹏王交涉，他不用去送死。\r\n\r\n    楚风直接拒绝。\r\n\r\n    随后，琳公主亲自跟他联系，告诉他，她们已在河南境内，从北极请来一位真正的降临者，一位绝顶高手。\r\n\r\n    “楚风，加入我们吧，你自己没有可能战胜黑冥王，场域造诣再强，也难伤它分毫。”琳公主游说。\r\n\r\n    她告诫楚风，莽撞行事不仅救不了他的父母，他自身还得惨死，这一切都显得不值。\r\n\r\n    楚风怎么可能会低头，他现在信心满满，同时恨不得立刻杀上山去吃那头鹏鸟，饿到不行了。\r\n\r\n    “我天下无双，一头小鸟而已，马上镇杀，你就不要多说了，真想帮我就直接上山出手！”\r\n\r\n    琳公主闻言，道：“你一意孤行，我就不劝了。虽然很想帮你，但来的这位前辈只庇护自己人，你还没有加入元磁仙窟。最后，我想说一句，你……太愚蠢了。”\r\n\r\n    “怎么说话呢？！”楚风不爱听，道：“我与你对赌，看我愚蠢，还是你们太自以为是，在我看来降临者……也就那么一回事！”\r\n\r\n    显然，在琳公主身边还有来自北极的一些人，他们都恼了，觉得他的话十分刺耳。\r\n\r\n    琳公主开口，淡笑道：“你想赌什么？”\r\n\r\n    “我去杀小鸟，赌的是自己，那你也赌自己吧。”楚风轻佻地说道。\r\n\r\n    “好！”琳公主咬牙，她较真了，很生气。\r\n\r\n    楚风说自己天下无双，再次强调要杀小鸟时，被直播出去，引发巨大轰动。\r\n\r\n    有人说他狂言太过，也有人摇头失笑，还有人不忍再去看他……没有一个人认为他能胜出，必死无疑！\r\n\r\n    显然，现在全球各地的人，都觉得楚风陷入某种歇斯底里的疯狂境地中。\r\n\r\n    “蛤蟆，上山！”楚风拍蛤蟆，让它加速赶路。\r\n\r\n    嗖嗖嗖嗖！\r\n\r\n    临近主峰时，楚风将四根锁龙桩交给蛤蟆，让它掷出，锁困嵩山之巅，而他自己则投掷磁晶，布置场域。\r\n\r\n    别人以为他想利用场域杀鹏鸟，其实楚风只是在布局，怕那头外星生物万一战败后，飞天遁走！\r\n\r\n    “小鸟，爷来了！”蛤蟆嗷的一声大叫，它也豁出去了，替楚风叫阵，都走到这里也没法退走了。\r\n\r", "book_id": "13959", "publish_year": "13", "chapter_id": "7954722", "url": "http://www.xbiquge.la/13/13959/7954722.html", "url_object_id": "f508c54f36d8b21b339391ba3386c870", "add_time": "2019-03-18 19:58:26"},{"title": "第四百四十章 假子与真子", "content": "    宇文风心情糟糕，他眼中的逆种现在满面春风，跟一位神子还有圣女相谈甚欢，简直要勾搭在一起。\r\n\r\n    同为星路上来客，为某一星球上的佼佼者，那个神子嵇陵还有妖族圣女纪萱完全无视的感受，让他双目阴冷。\r\n\r\n    他战败的副作用显现出来，这才开始，其他神子、圣女就开始轻慢，不将他当作一回事。\r\n\r\n    以后会怎样？真正神子、圣子争霸的时代来临，说不定他会最先被淘汰，这是弱者定律，谁都想踩一脚，捡软柿子捏。\r\n\r\n    想到这里后，宇文风面沉如水，转身就走，率众离开折叠空间边缘地带。\r\n\r\n    楚风见状，赶紧喊：“散财童子请留步，将那黄毛狮子狗留下，换你侍女活命的机会。”\r\n\r\n    这一刻，黄通吓的魂都要飞出来了，面色发白，这要是被交出去他绝对生不如死，还不如趁现在自杀。\r\n\r\n    “圣子，救命啊。”作为一个立志想成为星际猎人的生灵，从来不会一根筋，这种人一向没什么底线，当场眼泪狂飙，求宇文风不要将他交出去\r\n\r\n    “本座不会那么没信誉，合作时就承诺过，保你性命。”宇文风冷漠地说道，而后他霍的转身，回头看向楚风，道：“我的侍女，送你了！”\r\n\r\n    说罢，他头也不回的远去，瞬间消失。\r\n\r\n    “主上！”白清哀鸣，泫然欲泣，她又是恐惧，又是失落，宇文风直接将她抛弃。\r\n\r\n    “咱们谈一谈吧，将你所知道的一切都告诉我。”楚风面带笑意看向她。\r\n\r\n    “没什么好说的。”白清转过头，根本不看他，脸色再次冷冽。\r\n\r\n    楚风威胁，道：“白鸭子，你已被抛弃，没必要如此。别逼我出手将你做出烤鸭，老字号的全聚德配方，我可是知道。”\r\n\r\n    白清羞愤，她是正宗白天鹅，总是被此人故意说成是鸭子，她寒声道：“我与你没什么可说的，一旦我死去，圣子将来会替我报仇，灭你九族，让你痛不欲生！”\r\n\r\n    这女人很强硬，有些不畏死。\r\n\r\n    “那你上路吧！”楚风冷漠地说道，对于宇文系人马他并不需要彻底了解透彻，只知道他们是星空骑士后裔就足够。\r\n\r\n    那群残忍、无人性的刽子手的后代，如今想要重走祖先的道路，对于他来说，杀无赦，不会有第二种选择。\r\n\r\n    哧！\r\n\r\n    楚风手持青铜剑器，斩掉她一条手臂，这是天鹅翅，逼她显现出原形。\r\n\r\n    白清尖叫，被楚风压制的显化为一头白天鹅的样子，羽毛雪白，很庞大，失去一只翅膀，那里血淋淋，她眼神怨毒无比。\r\n\r\n    “可惜，蛤蟆没在这里。”楚风想到自己那头坐骑，轻声一叹，癞蛤蟆想吃天鹅肉，这可不是说说。\r\n\r\n    楚风原本还真想将她做成烤鸭，大快朵颐，但是，发现有些下不了手。\r\n\r\n    不是同情，看她那怨毒的眼神，他可不会怜香惜玉，主要是前一刻她还是人形的，跟人没什么区别。\r\n\r\n    下一刻，他就直接吃掉她，那还真是膈应。\r\n\r\n    楚风觉得让她化出本体，在这里放养两天，看起来更像野味，说不定就不会有心理阴影，但是他还要立刻去龙虎山，立时没了心情。\r\n\r\n    噗！\r\n\r\n    最终，楚风给了她一个痛快，一剑枭首，直接斩杀，就不再理会。\r\n\r\n    这一役彻底落下帷幕，无论是纪萱、嵇陵，还是其他人，各方人马莫不震撼，来自星空的圣子宇文风大败，这颠覆很多人的观念。\r\n\r\n    毫无疑问，这一战影响巨大！\r\n\r\n    一位原住民依靠自身之力将圣子级别人物打的灰头土脸，不得不遁入折叠空间深处，无脸见人，这将成为一股风暴。\r\n\r\n    现阶段谁在面对土著中的这位天选之子都得掂量一番，真要为敌的话，很有可能会成为宇文风第二。\r\n\r\n    尤其是，人们想到他此前在崂山还曾大肆出手，生生将一位进化皇朝的天纵皇子赶走，这有些惊人。\r\n\r\n    早先有传闻，大齐皇子齐宇之所以退走，是因为另有他人出手，人们不太倾向于是楚风所为。\r\n\r\n    现在看来，他有那种实力与手段！\r\n\r\n    楚风在离开前，不断布置，将宇文风所在星路的折叠空间外部区域的庐山场域全面改进，逐步激活。\r\n\r\n    他确信，这条星路上的人想要出来，付出的代价比以前更大！\r\n\r\n    名山主峰的场域他如今还很难去触碰，但是这片地带的上古痕迹他能简单驾驭，甚至修正。\r\n\r\n    神子嵇陵、妖族圣女纪萱亲眼目睹，都倒吸冷气，这个楚风真是够狠，这是要堵死宇文风的路！\r\n\r\n    当前这个阶段，各方神子、圣女都得严肃面对土著中的这位天选之子，一旦得罪他，想跨界可能会很难！\r\n\r\n    没看到宇文风与崂山那位皇子的下场吗？前车之签！\r\n\r\n    一股暗流，一股巨大的风暴在酝酿，楚风成为圣子级人物要考虑的麻烦人物，谁都不敢轻易得罪。\r\n\r\n    甚至各方都得拉拢，他的场域天赋有些逆天！\r\n\r\n    楚风迤迤然离开，一路跟进庐山的那些降临者全都发毛，对他敬畏无比，快速让路。\r\n\r\n    外太空，杨宣、胡倾城、晴岚三人都心潮起伏，被楚风的手段惊的不轻，十分震撼。\r\n\r\n    事已至此，杨宣怀疑，自己无意间造就的天选之子可能是真的，这个楚风太厉害了！\r\n\r\n    然而，晴岚反倒摇头，道：“此前，我觉得他多半就是天选之子，不然何以让你们屡次跳脚，可现在我反倒有点不确信了，我怀疑他是假子，是为掩饰真子而存在，保护真正的天选之子。”\r\n\r\n    他的这种观点，很新奇，但是联想到史册中的一些记载，想到那些旧事，杨宣与胡倾城倒吸冷气。\r\n\r\n    的确，在古代这种事发生不止一起，假子扰乱人们的视线，而当真子出世时，天下风云起，大动荡，集合所有资源、造化于一身，其崛起之猛烈，让人惊骇，根本不可阻挡。\r\n\r\n    但凡有假子的时代，一定会非常恐怖，因为那种时期的真子将爆发出震撼一个时代的光芒。\r\n\r\n    “这……非常有可能！”杨宣寒毛倒竖。\r\n\r\n    他想到这颗星球的辉煌，曾经排名第十一啊，它沉寂无数岁月，如今开始复苏，必然要造就出天崩地裂之洪流大势。\r\n\r\n    各方神子、圣女赶到这里，不就是想借这洪流大势中嘛，在此修炼一年抵得上其他地带十年百年！\r\n\r\n    “绝对有假子！”胡倾城也做出这种判断。\r\n\r\n    甚至，他们已经窥视到，现在被摆在明面上的楚风，就是一枚假子，用以吸引所有人的目光。\r\n\r\n    一时间，他们发毛，等真子出来时，会多么的恐怖？！\r\n\r\n    “嗯，据传，地球上有一座混沌能量塔，那是无上传承，让前十大星球都觊觎，但已经彻底消失。那多半是为真子准备的，这个楚风场域造诣惊人，目前看来，是为守护真子而生。”\r\n\r\n    “是，有种说法，场域研究者无法继承那个道统，只能为其服务。”\r\n\r\n    杨宣与晴岚谈及一些禁忌话题，那是他们祖上圣人私下谈论的事，他们曾听到一鳞半爪。\r\n\r\n    “这样看来，真子的确在暗中呢。”胡倾城凛然。\r\n\r\n    三人神色凝重，他们觉得，各路神子、圣女到最后多半占不到一点便宜，与那混沌能量塔传承无缘。\r\n\r\n    庐山，楚风向外走。\r\n\r\n    “大姨子，谢谢啊，你这袈裟真不错，回头我去看你妹妹！”\r\n\r\n    楚风仰头看着虚空，一本正经地说道，他觉得那女人说不定正在窥视。\r\n\r\n    外太空，三人的讨论戛然而止，胡倾城的脸色黑了下来，说起来她真的很心疼，那袈裟可是了不起的秘宝。\r\n\r\n    “大舅哥，你这青铜剑器马马虎虎，除了坚固与结实，目前看不出什么名堂。”楚风这些话一出，也让他杨宣面孔难看。\r\n\r\n    接下来，庐山内的人们看到奇景，神光一道又一道从天而降，贯通向楚风，而他则老神在在，哼着歌向外走去。\r\n\r\n    别说其他人，就是神子嵇陵、妖族圣女纪萱都目瞪口呆，琳公主更是震撼到到心中发颤。\r\n\r\n    人们进一步相信，这肯定就是天选之子！\r\n\r\n    尤其是看楚风那样子，太淡定了，像是习以为常，对那些异象都不在乎。\r\n\r\n    域外，杨宣与胡倾城羞愧，终于罢手，他们又破戒了。\r\n\r\n    不远处晴岚脸色难看，正在警告他们，道：“被人知道的话，我们三人会很惨。你们无法改变什么，但却扰乱各星路神子、圣女的判断！”\r\n\r\n    这时，杨宣遍体生寒，有些不确信，低语道：“我现在有些发毛，你们说我会不会是被这颗星球的意志影响，才做出早先的那些举动？一切都是为了推出假子！”\r\n\r\n    “有可能，我……想离开这里！”\r\n\r\n    ……\r\n\r\n    楚风走出庐山，而后驾驭翠绿竹筏，这才刚启程而已，前方就传来呼喝声。\r\n\r\n    “楚风，我看你向哪里逃，陈盛在此！”\r\n\r\n    天边浮现一座战船，蓬莱陈家一脉的少主出现，带着冷冽之色，在他的身边跟着几名高手，都杀气腾腾。\r\n\r\n    庐山近前，一群降临者神色古怪，楚魔王才刚刚大发神威，就有人找上门来？\r\n\r\n    随后，他们想到了什么，山中的事刚发生，还没有传播出去，这倒霉的陈家子还不知道，现在这是活腻了！\r\n\r\n    “呵呵……楚风你再逃啊！”陈盛森然无比，他带人堵在这里，要截杀楚风。\r\n\r\n    因为，不久前他得到消息，楚风进庐山了，他立时召集人马，亲自来围猎。\r\n\r\n    “少主快逃！”就在这时，一头禽王喝道，焦急喝吼，它比楚风先行从庐山中出来，已经迎上陈盛。\r\n\r\n    “嗯？”陈盛不解。\r\n\r\n    “楚风逆天了，他在庐山只身杀的一位圣子部众大败，血流成河，赶紧逃！”\r\n\r\n    “什么？”陈盛听闻后面色发白，身体都在摇动，这个结果让他难以接受，但他倒也果断，喝道：“逃，快逃！”\r\n\r\n    而这个时候，楚风目光冷冽，直接从远空开始扑杀，背后一对能量光翼展开，风驰电掣而来。\r\n\r\n    大船疯狂逃亡，划破天宇。\r\n\r\n    众人都无言，气势汹汹而来的陈家少主得悉情况后，居然这么的狼狈，开始大逃亡。\r\n\r\n    “追上来了，赶紧进行虚空跳跃，回到蓬莱所在的海域！”陈家少主陈盛尖声喊道，真的又惊又惧。\r\n\r\n    “战船残破，不见得能成功，才从遗迹中清理出来，有很多问题。”战船上的一位老人焦虑的喊道。\r\n\r\n    “管不了那么多，快！”陈盛怒道。\r\n\r\n    嗡！\r\n\r\n    最后，虚空轻颤，整条战船模糊，即将消失在一片朦胧的地带，那里若泥沼，又如门户。\r\n\r\n    楚风大怒，眼看追上，那战船就要消失。\r\n\r\n    他想也不想，取出一支骨箭，正是从白清身上搜罗出来的三支箭羽之一，放在大雷音弓弦上，快速射出，瞄准陈盛。\r\n\r\n    噗！\r\n\r\n    最终，一团光芒绽放，陈盛惨叫，他极力躲避，但是最终一条手臂彻底炸开，化作血雾，并且战船出现一个大窟窿。\r\n\r\n    那里一片动荡后，战船终究是消失。\r\n\r\n    四野寂静，楚大魔王太凶残，惊呆所有人马，连蓬莱陈家一脉的少主，说射杀就射杀，太强势了，现在谁还能制衡他？\r\n\r\n    不过，也有人暗自冷笑。\r\n\r\n    “眼看他起朱楼，眼看他宴宾客，眼看他楼塌了！”\r\n\r\n    “看他花团锦簇，灿烂夺目，更有可能是盛极而衰的前兆。”\r\n\r\n    一些人带着恶意，面色冷冽。\r\n\r\n    不过，绝大多数人都在惊叹，一致认为楚风大魔王正式崛起，短期内无人可撼动其地位，将高歌猛进。\r\n\r\n    消息传到外界，各方大势力都震动。\r\n\r\n    “击败一部圣子人马？楚魔王终于将他的魔爪伸向外星人！”\r\n\r\n    “这很楚风！”\r\n\r\n    ……\r\n\r\n    一些普通人，一些财阀，一些熟人先后进行不同的评价。\r\n\r\n    楚风没有理会这些，他已经接近龙虎山。\r\n\r", "book_id": "13959", "publish_year": "13", "chapter_id": "7954794", "url": "http://www.xbiquge.la/13/13959/7954794.html", "url_object_id": "63de92efd580bfa082527c0113969eae", "add_time": "2019-03-18 19:58:27"},{"title": "作品相关介绍 第一千七百三十章 提前动手（七更）", "content": "    唐羽微微伸了个懒腰，打了个哈气，说道：“他投降了，我们就不用打了，那是我赢了。 这样的话我就先走了哈，我明天再过来。”\r\n\r\n    看着唐羽潇洒的离开，莫铁心都不知道该说什么好了，只能够狠狠地瞪了那胖子一眼。妈蛋，这究竟是弄得什么事情啊！\r\n\r\n    眼看着唐羽离开，轩辕青青则是小跑跟了上去，轻摇扇子，仿佛翩翩公子哥，强忍着笑意道：“这位公子，今天大展神威，为了庆祝一下，咱们今天去吃烤龙虾怎么样？”\r\n\r\n    “你来做？”\r\n\r\n    看着女扮男装的轩辕青青，唐羽好笑的说道。\r\n\r\n    “这个嘛，当然是你啦，我做的可不好吃。”\r\n\r\n    轩辕青青腼腆一笑，说道：“好啦，走啦，走啦，我都准备好食材了，而且还有好多好东西给你看，别浪费时间啦。”\r\n\r\n    说着，轩辕青青也不避嫌，拉着唐羽就走。\r\n\r\n    看着两个大男人拉着手，在场所有人都是嗓子一阵发干，干呕了起来。妈蛋，这家伙...不仅手段狠辣，难道还是个变态？居然喜欢男人？\r\n\r\n    如果唐羽知道这些人这么想的话，绝对死的心都有了。\r\n\r\n    妈蛋，这是女人，货真价实的女人，老子有那么变态么？\r\n\r\n    只是轩辕青青这男装隐藏身份，牵着自己，确实令人恶寒。感受到众人的目光，唐羽也是头皮发麻，他都没脸在这里呆下去了。\r\n\r\n    “人都走了，我们也该走了吧。”\r\n\r\n    云无影看着唐羽和轩辕青青的背影，无奈的叹了口气，目光询问的看着轩辕霸道。他知道，现在最纠结的人不是别人，而正是轩辕霸道。\r\n\r\n    一方面是女儿，一方面可是人皇传承，他该如何选择？这对于任何人来说都是一个难以抉择的事情。毕竟，如果真的能够得到人皇传承的话，轩辕霸道的实力绝对能够更进一步，直接主宰整个小云天，而不只是这西域！\r\n\r\n    艘仇科地鬼孙恨陌孤陌后接\r\n\r\n    “走吧。”\r\n\r\n    轩辕霸道想了许久，终于重重的叹了口气，整个人没了精神，摆了摆手，转身离开。\r\n\r\n    敌科远地方敌恨陌冷陌阳陌\r\n\r\n    入夜。\r\n\r\n    东域若干宗门的高手都汇聚到了一起，数以千计的高手面色阴沉的可怕。\r\n\r\n    孙仇远科独后察由月术陌察\r\n\r\n    “唐羽这小子竟然现身西域，难怪我们在东域搜寻了这么久没有发现这小子的踪迹，原来躲在了这里，这小子，倒是有点儿脑子。”\r\n\r\n    孙仇远科独后察由月术陌察“这个嘛，当然是你啦，我做的可不好吃。”\r\n\r\n    一位老者冷冷的说道。\r\n\r\n    “脑子？我看未必有，如果真有脑子，就应该老老实实的躲着，而不是这么光明正大的在这里嘚瑟。”\r\n\r\n    佛宗一位秃头和尚嗤笑一声，沉声说道：“废话也不要多说了，这一次召集大家过来，究竟为何事，大家心里也必然有数。唐羽，人皇传承者的身份，暂时只有我们东域知晓，这是我们的机会，无论如何也绝对不能够让其他三域发现，尤其是西域。\r\n\r\n    要知道，这里可是西域，要是让西域王知道，可就没我们什么事情了。那小子实力不弱，而且狡猾得很，我们必须齐心协力，否则让这小子逃了的话，可就没有这么好的机会了。”\r\n\r\n    “了结大师，有什么你就直说吧，我们听着就好。”\r\n\r\n    缥缈云宫的云梅缓缓地说道：“那小子的确不是什么省油的灯，也只有大家齐心协力才能够完全的对付他。”\r\n\r\n    说起唐羽，云梅那张老脸一阵的扭曲。唐羽给她的侮辱，她可没有忘记。如果不杀唐羽，着实难解她心头之恨。\r\n\r\n    “不错。”\r\n\r\n    了结点头道：“既然这样，我就直说了。我们要对付唐羽，只能够背着三域之人，可以让他们知道我们对付唐羽，但是却绝对不能够让他们知道唐羽的身份。而唐羽极其狡猾，绝对不能够小觑。如果等着排名赛结束的话，这小子也就有准备了。\r\n\r\n    这小子可聪明的很，如果让他有准备了的话，咱们可就功亏一篑了，所以我想咱们提前动手！”\r\n\r\n    “提前动手？”\r\n\r\n    听着这话，众人心头一震，脸色一阵变换。\r\n\r\n    “了结大师，怎么提前出手？”\r\n\r\n    人群之中，秦皇世家的一位年轻人沉声说道。\r\n\r\n    如果唐羽在这里的话，绝对能够认出来，这人正是夏国秦家的秦绍，当初也是国主候选人之一！\r\n\r\n    孙科科科酷结恨战冷考情毫\r\n\r\n    “就趁着这两天动手。”\r\n\r\n    了结冷声说道：“任唐羽再怎么聪明，也万万想不到，我们会在这两天之内就对他出手。因为他聪明，所以才敢参加这排名赛。而他也就断定，我们绝对不敢当着西域王的面拆穿他。可以利用他的这种想法，来对付他。\r\n\r\n    结远仇地鬼后球战冷显闹球\r\n\r\n    不过，咱们出手这需要一个时机，这个时机需要在场的各位去创造，尤其是帝飞掣施主。”\r\n\r\n    “我？”\r\n\r\n    一位约莫一米七个头的平头男子抱着胸，眯着眼睛，嘴角微微一弯，道：“我想我知道了。了结大师需要的，是我在排名赛上败他吧？”\r\n\r\n    “不错。”\r\n\r\n    了结笑道：“不愧是东域王之子，果真聪慧。如果能够在排名赛上将那唐羽重创，之后便是我们动手的大好时机。而在诸位年轻一辈之中，能够绝对有把握做到这一点的，恐怕也就是你了。以我估计，那小子恐怕有着六重天人境的实力。\r\n\r\n    当然，重创的方法有很多种，手段也有很多，不用我说，你就应该知道。”\r\n\r\n    “呵呵，有趣，这么说的话我还真的是来了兴致了。”\r\n\r\n    帝飞掣笑着说道：“不过这可有一个难题，那就是我怎么成为那小子的对手。”\r\n\r\n    一位双目闪耀着淡淡金芒的老者走了出来，说道：“我乃是妙目神宗之人，修炼这一双眼睛。我这眼睛不仅能够看破招式，瞬间找出破绽，如果凝聚大量的真气的话，是能够有着模糊的透视能力的。\r\n\r\n    我可以从那抽签之中引导帝少，让帝少和那唐羽抽出来一样的签子。虽然不能够百分之百准确，但是值得一试！”\r\n\r\n    “好，咱们这里果然人才济济，竟然还有此法。就这么办了，明天，我就去会会那唐羽，看看那唐羽究竟是个什么层次的人物，值不值得我动手！”\r\n\r\n    帝飞掣拳头一握，傲然说道：“除了那阳炎，其他人我还没放在眼里。”\r\n\r\n    在场众人七嘴八舌的讨论着，而在人群之中，却有一人脸色一阵变换，将众人的话全部记在心里，整个人都沉寂了下去。\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8146912", "url": "http://www.xbiquge.la/15/15273/8146912.html", "url_object_id": "2f059d61bca259f7ee5f4edf4ddc458a", "add_time": "2019-03-18 19:58:28"},{"title": "作品相关介绍 第一千八百九十六章 梦里缠绵", "content": "    小天没有停下，飞快的说道：“这只是一环，尽量减轻少主那一边的负担。 杨铭，易天，你们带领着这一百人分散开来去惹事。记住，要让整个圣炎城都乱起来，只有乱，咱们才有机可乘。\r\n\r\n    至于手段不限，我不管你们是杀人还是放火，只要能够招惹是非就好，一定要吸引那些人的注意力。不过，要确保你们每一个人的安全，惹完事儿就跑，一定不能够损失一人，届时回来还有重要任务要你们做，听明白没有？”\r\n\r\n    “明白！”\r\n\r\n    百余位铩羽小队的成员郑重的点了点头，齐声说道。\r\n\r\n    唐羽乃是他们心中之神，能够帮上唐羽，这是他们铩羽小队的使命，也是他们的荣耀！\r\n\r\n    众人离开，诸葛神算微微点了点头，沉声说道：“这样的方法不错，我算了一卦，有成功的机会，生还率也高了一些。不过，这还远远不够。我们现在缺少顶尖战力，这里的高手太多，仅仅靠我们的话，差的太远了，我都有些后悔，没有多招收一些高手了。”\r\n\r\n    小天拿出来一张地图，眉头紧皱，认真的看着：“咱们所在的位置是圣炎城的北方。而圣炎城在圣炎神宗，也处于东域的北方，再走四五百里的样子就是北域了。所以，在我看来，前往北域乃是我们的生机。\r\n\r\n    最起码，东域的人绝对不可能跨界追到北域。而北域那么大，短时间之内，我们是安全的。这是我设计的逃生路线，希望能够有用。”\r\n\r\n    只是说到这里，小天也是微微一叹。\r\n\r\n    实力上的碾压，让他觉得无论怎么办都是艰难。如果不是唐羽在的话，他现在都怀疑，他们是不是真的能够逃得出去。\r\n\r\n    另一边。\r\n\r\n    唐羽带着萧魅潜入江底，透视眼开启，看着水面上的人影，面色微沉。\r\n\r\n    而此时，怀中的萧魅被自己魂力的冲击之下还处在昏迷之中。看着对方俏脸上的痛苦，唐羽微微心疼。\r\n\r\n    萧魅来到小云天境，唐羽早就知道，而也让慕容倩去寻找对方的踪迹了，可是自己万万没想到，萧魅竟然去了圣炎神宗，而且还遭遇了如此非人的待遇，成为了货物在这里售卖！\r\n\r\n    “唐豆，你确定我的魂力攻击能够破得了摄魂术么？”唐羽沉声问道。\r\n\r\n    “确定，你的生之意境能够洗涤灵魂，对付摄魂术轻而易举。”\r\n\r\n    唐豆飞快的说道；“让你将她弄晕，是为了更好地带她离开，以防出现变故。中了摄魂术，你若动她，她会自主反击的。”\r\n\r\n    “原来如此。”\r\n\r\n    唐羽点了点头，不断地在水中前行，肉眼可见，唐羽周围的水流完全被真气隔离，出现一道真空地带。\r\n\r\n    片刻，唐羽眉头紧皱：“现在整个江面应该已经被封锁了，而且在这江水之中还有着一个大阵，现在大阵已经开启，会不断地压缩我的生存空间，事情要遭啊。唐豆，你不说你能够无视阵法，自由穿梭么，你能够带我穿梭而不被发现吗？”\r\n\r\n    感受到那水流的一阵阵压力，自己的护体罡气推开周围的水流所耗费的真气不断地增加，唐羽面色凝重到了极点。\r\n\r\n    “本来能够做得到，但是现在做不到。”\r\n\r\n    唐豆无奈的说道；“之前带你们两个人浮空，这已经耗费了我大量的力量，根本就无力去施展穿越阵法的能力了。”\r\n\r\n    “你这小身板...我也是醉了，也就几秒钟的时间而已，你就不行了。”\r\n\r\n    后仇远科鬼敌术陌闹孙球\r\n\r\n    唐羽翻了翻白眼：“就知道指望不上你，还有那个唐球球，我真是...成天就知道睡，现在还没醒，关键时候，还得靠我自己。”\r\n\r\n    “唐羽，你要不要说话这么有歧义，你以为我是你，三秒钟就不行了啊。”唐豆不爽的说道。\r\n\r\n    “扯淡，我哪里是三秒？我是五小时真男人。”唐羽傲然说道。\r\n\r\n    唐豆：“......”\r\n\r\n    没有再和唐豆扯皮，唐羽起身，目光盯着周围的阵法，脑袋里不断地分析着阵法的构造，寻求破解之法。想要离开这里，就必须将这阵法给破了。\r\n\r\n    就在这时，唐羽只感觉到有一只小手抓着自己的胸口，顿时一愣，看着怀里的萧魅，惊喜道：“魅儿，你醒了？”\r\n\r\n    看到唐羽萧魅顿时一惊，充满了欣喜，只是突然想到了什么，整个人顿时一阵落寞：“肯定又是做梦了，看起来我真的是太想你了，又做梦到你了，你这个小冤家，我就只能够做梦看看你了。\r\n\r\n    只是，我被那些人不断地刺激灵魂，每天脑袋都是浑浑噩噩的，我真怕有一天我忘了你。如果不是我本身擅长魂力的话，现在恐怕都没有了自己的意识了。”\r\n\r\n    艘不不地情敌球接冷远术主\r\n\r\n    艘不不地情敌球接冷远术主“本来能够做得到，但是现在做不到。”\r\n\r\n    唐羽心中微疼，紧紧搂着萧魅，道：“我现在就在你身边，能够感受到我的温度么？”\r\n\r\n    听着对方的话，唐羽心中一阵后怕。\r\n\r\n    那些人，原来给这些女子洗脑了，这不仅仅是摄魂术。而萧魅本身就擅长魂力方面的东西，所以才坚持了下来，没有没磨灭自身的记忆。\r\n\r\n    “温度...你居然搂我了，真的好真实啊。”\r\n\r\n    孙科地仇情敌察由阳学吉不\r\n\r\n    萧魅闭着眼睛，满是痴迷的说道：“可恶的小弟弟，以前做梦的时候都是我勾引你的，你终于会主动搂我了，这一次的梦做得好舒服啊。”\r\n\r\n    此时唐羽真的是不知道是哭还是笑了，对方竟然还以为自己在做梦，这是受到了多少的打击啊。\r\n\r\n    “听着你这真的不是在做梦，而是真实的，我来救你了，魅儿！”\r\n\r\n    唐羽直接吻了对方的红唇，说道：“感受到了吗，感受到我的亲吻了么？”\r\n\r\n    “这...这真的好真实。”\r\n\r\n    萧魅一愣，摸了摸自己的嘴唇，呆呆的看着面前的唐羽：“难道这真的不是梦？唐羽，真的是你？”\r\n\r\n    “真的是我，我来了。”唐羽郑重的说道。\r\n\r\n    “不，不可能，我不信，你怎么可能找到我的，就算找到我，也根本救不出我的。”\r\n\r\n    萧魅摇头，摸着唐羽的脸颊，苦涩的说道：“不管怎么样，这都是一个好梦。小弟弟，咱们就别浪费时间了，好么？**苦短，就算不能够真正的见到你，也要在梦里和你抵死缠绵。”\r\n\r\n    说着，萧魅主动的退去自己的衣衫，搂着唐羽的脖子，就将那诱人的嘴唇递了上去！\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8147078", "url": "http://www.xbiquge.la/15/15273/8147078.html", "url_object_id": "dbfe0166f9f02e8bbef3ec2989d32566", "add_time": "2019-03-18 19:58:30"},{"title": "作品相关介绍 第两千零八十五章 神月婵", "content": "    听着这酥酥麻麻的声音，唐羽也是灵魂一激灵。\r\n\r\n    妈蛋，这女人果然是天生魅惑人的料子，就这么一句话，就让人有一种要上她的冲动。如果对方不是神前晓的女儿，走在大街上，绝对会被轮了的。\r\n\r\n    片刻，只见一道道红绫从府邸飞身了出来，竟然带着浓郁的玫瑰香气，火辣而又热情。\r\n\r\n    那红绫朝着唐羽的身上不断地卷去，仿佛要将唐羽包裹成一个粽子。\r\n\r\n    感受到这一股极其强横的气息，唐羽顿时心中狂震，身体猛地一紧，心中暗道不妙。\r\n\r\n    神合于虚，他万万没想到，这女人竟然是神合于虚境界的绝世高手！\r\n\r\n    神合于虚是什么层次，那可是十大高手相仿的境界，纵然实力不如十大高手，但是绝对不是自己能够抗衡的。\r\n\r\n    想到这里，唐羽暗暗叫糟。如果这么样子的话，那自己可能要倒霉了，本以为以自己的实力对付对方绝对是绰绰有余，但是自己错估了对方的实力！\r\n\r\n    “混蛋，这个女人怎么这么强，完蛋了，又失算了，早知道这样的话，就应该提前问问那些人这女人到底是什么实力。”\r\n\r\n    唐羽心中一阵忐忑：“要是这么下去，以我这么帅气，这女人会不会把我给强上了了？”\r\n\r\n    “哈哈，唐羽，你也有今天。”\r\n\r\n    感受到唐羽的想法，唐豆在那里幸灾乐祸，传音道：“你祈祷那女人长得比较好看吧，否则就算你被强上了，以你现在的实力也挡不住。要是个肥妞，嘿嘿，那一屁股压在你身上，是多么的酸爽啊，会不会把你压成骨折？”\r\n\r\n    “肥妞你妹啊。”\r\n\r\n    唐羽翻了翻白眼，传音道：“我要是被吸干而死，你丫的就给我陪葬吧！”\r\n\r\n    话说间，唐羽整个人都被那红绫给卷了进去，直接来到了府邸的庭院之中。\r\n\r\n    微微定神，唐羽眼睛朝着远处看去，只见诺大个府邸竟然别有洞天，这府邸已经不再是单纯的房子，而是一处森林绿地，到处都是树木花朵。\r\n\r\n    唐羽能够清晰的感受到，周围的树木，竟然都是千年菩提木，珍贵异常，这每一颗绝对都是天材地宝。\r\n\r\n    要知道，菩提木乃是悟道之木，只要坐在菩提树之下领悟境界，会比平时快上数筹。\r\n\r\n    而至于周围的花朵，唐羽也是心中震惊，忍不住暗暗咂舌。天心花、洗骨花、紫火花...这每一种都是天阶药材啊。如果这拿到手里，自己能够炼制出来多少的天丹啊。\r\n\r\n    艘仇远科鬼结察陌冷酷鬼学\r\n\r\n    在这繁花拥簇之处的最中央，竟然有着一个方圆五六十平米的温泉，上面飘洒着天阶花朵的花瓣。\r\n\r\n    艘仇远科鬼结察陌冷酷鬼学微微定神，唐羽眼睛朝着远处看去，只见诺大个府邸竟然别有洞天，这府邸已经不再是单纯的房子，而是一处森林绿地，到处都是树木花朵。\r\n\r\n    唐羽眼睛一瞪，但见温泉之中，一位女子竟然将身子完全的埋在水中，若隐若现，一张狐媚的脸庞神似狐狸精，美得令人发指。一双美目挑逗的看着面前呆愣的唐羽，灵巧的小舌头微微舔了舔嘴，说不出的诱惑。\r\n\r\n    艘远地地情艘学接冷后我通\r\n\r\n    “卧槽，卧槽！”\r\n\r\n    看着女人，唐羽顿时一声惊呼，眼睛瞪得发直。\r\n\r\n    “小帅哥，看姐姐美吗？”\r\n\r\n    神月婵看着唐羽那呆滞的目光，十分满意对方的表现，魅惑问道。这个世界上，还没有什么男人能够抵挡得住自己的魅惑之力。\r\n\r\n    后科不地方孙术陌月球封毫\r\n\r\n    “美有个毛用？败家，败家啊！”\r\n\r\n    只是唐羽此时气的跳脚，指着神月婵，破口大骂，道：“你这个女人，怎么这么败家？这上等的天阶药材，你居然就这么当成花瓣，放在水里，用来洗澡？你浪费的这些天阶花花，足以炼制出来数颗天丹了，知道么？”\r\n\r\n    “嘎？”\r\n\r\n    听着这话，神月婵有些发懵，一时间有些呆滞的看着唐羽。这小子，第一眼看的竟然不是自己的美貌，竟然看水里的天阶花花？这家伙，真的是男人吗？对于这一点，让她无法接受，更无法忍受！\r\n\r\n    敌仇不不鬼孙恨陌阳主考克\r\n\r\n    难道，自己都没有花好看？\r\n\r\n    神月婵心中不爽，凝声说道：“小帅哥，难道姐姐还没有这水里的花好看么？”\r\n\r\n    结不远远独结学所阳球艘科\r\n\r\n    这声音之中夹杂着强横的魂力波动，直击唐羽的脑海深处。\r\n\r\n    那声音一出，唐羽顿时一激灵，缓过神来，终于看向了神月婵，不爽的说道：“你好看？你哪里好看？不就是五官比较精致一些，长着个人样么？难道有什么特别的？”\r\n\r\n    孙仇不地酷孙恨战闹由技恨\r\n\r\n    “你...”\r\n\r\n    此话一出，饶是神月婵这等天之骄女也感觉到了无比的生气。这是什么，对方这是无视自己的美貌！\r\n\r\n    她自觉地千年前的上官婉儿，都未必赶得上自己，可是在对方的嘴里，竟然就这么稀松平常，难道就没有惊艳的感觉么？\r\n\r\n    女人就是这样，尤其极美的女人，最受不了别人的漠视。纵然她心态很高，心里也有些不爽。\r\n\r\n    敌远科远方结学陌月敌指秘\r\n\r\n    “咯咯...”\r\n\r\n    突然神月婵迷人一笑，如同百花绽放，看着唐羽，糯糯的说道：“小帅哥，你真的很特别呢？既然这样，姐姐就赏你看看姐姐水下的身体，怎么样？你感兴趣么？”\r\n\r\n    “拉倒吧，有毛可看的？”\r\n\r\n    唐羽一脸嗤笑：“女人么，长得都一样，不就是上面两个导弹，下面开着一道深邃的大峡谷么？唯一的区别，就是有的人下面峡谷的杂草很茂盛，有的人寸草不生而已。\r\n\r\n    行了，你那什么，你水上面的这花要不要？你留着也没有用，就是闻着香而已，既然没用，还不如给我吧。不过我也不会亏待你，可以送你一点儿好东西，是我自己发明的，保证你喜欢的不得了。”\r\n\r\n    被唐羽这么一说，饶是神月婵见过大风大浪，也感觉到一种羞燥，让她俏脸上浮现出来了一抹嫣红。这男人，说话真粗俗，但是却真的和一般的男人不一样，真是不可思议。\r\n\r\n    孙远科科情孙学由月显学技\r\n\r\n    第一次，竟然有男人敢在自己面前这么说话，实在是大胆至极！\r\n\r\n    此时的唐羽也是微微惊疑。他本来以为这个女人的私生活肯定十分的混乱，没准还宠幸了多少男人，但是现在看起来，貌似真的不是这么回事儿。\r\n\r\n    以唐羽这医仙级的眼光来看，对方竟然是一个处女，是的，真的是未开苞，着实让人感觉不可思议！\r\n\r\n    既然这样的话，那之前弄来的那些男人，被对方宠幸过的是怎么宠幸的？难道之前的守卫骗自己？这没有必要吧？而且之前那押送自己的人对于这女人的惧怕可不是装出来的，那是发自内心的恐惧。\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8147268", "url": "http://www.xbiquge.la/15/15273/8147268.html", "url_object_id": "ad4ed2c2c1a1684ee0777054d36ddc81", "add_time": "2019-03-18 19:58:31"},{"title": "作品相关介绍 第两千二百五十四章 战友，战友！", "content": "    第两千二百五十四章战友，战友！\r\n\r\n    选择：\r\n\r\n    第两千二百五十四章战友，战友！\r\n\r\n    “灵儿，你这是干嘛，我才换的一套衣服啊！”\r\n\r\n    看着对方的动作，唐羽顿时一声惊呼：“我不就是说了实话吗？你脱我衣服，成功率也就只能够达到百分之八十啊。13579246810ggggggggggd”\r\n\r\n    “不是的，百分之百不是你的全力。”\r\n\r\n    火灵目光盯着唐羽，一字一句的说道：“我愿意相信你，但是却不想去冒这么大的风险。如果真的是那百分之二十，结果你输了，你知道我的结局是什么吗？\r\n\r\n    到时候，我就要被那些恶心的家伙所占有，却无能为力，你知道那样的感觉是什么样的吗？”\r\n\r\n    看着对方的目光，唐羽也是微微苦笑：“这个世界上，哪有那么绝对的事情啊，我总不能够骗你吧。”\r\n\r\n    唐羽感觉到自己很无辜。\r\n\r\n    这一件事，自己虽然有把握，但是也不敢说百分之百啊。有话咱们就不能够好好说吗？你扒自己的衣服做什么？为什么自己遇到的女人，一个个都这么的狂野？\r\n\r\n    “我知道你不能骗我，但是我不愿意做那种不确定的事情。”\r\n\r\n    火灵说道。\r\n\r\n    “好吧，如果这个选择不行的话，那只能够去想别的办法了。”\r\n\r\n    唐羽无奈的说道：“至于别的办法，那就不是一天两天能够解决当前问题的，而是需要数年的时间。首先，你必须要将那些人稳住，不断地搜集资料，慢慢的将那些人分化，让他们之间无法真正意义上的合作。\r\n\r\n    当然，我使用天道誓言这个作用，其实也是在分化他们。只有一个人能够成为主宰的男人，他们自然而然就被分化了。而且这样的机会，我有理由相信，是个男人恐怕都不会错过，哪怕是靠女人，这也是一步登天。”\r\n\r\n    “那你会不会错过？”\r\n\r\n    火灵凑到唐羽的身前，那精致的俏脸差点儿都快要碰到了唐羽的嘴巴了。\r\n\r\n    “咳咳，这和我有什么关系啊？”\r\n\r\n    唐羽重重的咳嗽了两声，从储物戒里拿出一件长袍披了上去，道：“咱们两个不是战友吗？”\r\n\r\n    “那你想占有我吗？”\r\n\r\n    火灵一双美目直勾勾的看着唐羽。\r\n\r\n    “战友！战友！那是战场之上的那个战友，不是你说的那个！”\r\n\r\n    此话一出，唐羽差点儿吐血，急忙解释道：“我说...灵儿，你能正常一点儿不？你能别这么盯着我吗？你就算盯着我也行，可是你眼睛往哪看呢？”\r\n\r\n    此刻唐羽心中也有些发慌，对方那眼睛，一直盯着自己的小兄弟，那种感觉就像是一头饿狼看着肉一般，这种感觉无法言说。害的自己小兄弟一激灵，有些发寒。\r\n\r\n    “这个不重要了。”\r\n\r\n    火灵轻轻地道了一声，伸手一抓，周围瞬间布满了结界，火灵身上那火焰幻化出来的衣服瞬间脱落，绝美的娇躯瞬间毫无保留的展现在了唐羽的面前：“你这个人向来就有一个缺点，那就是对自己的人太重情重义了。在你召唤我的时候，我能够微微的看到一些你的记忆片段，更知道你是怎么对待你的女人的。\r\n\r\n    如果我成为了你的女人的话，你就不会告诉我只有百分之八十的成功率了吧？如果你失败了，你就会看着自己的女人在别人的身下婉转承欢，如果你能够受得了，那你就看着。”\r\n\r\n    “卧槽！”\r\n\r\n    此话一出，唐羽终于知道对方要干什么了。这是什么？这就是逼自己啊！\r\n\r\n    “我说，我说，灵儿，咱们理智一点儿，行不行？这东西别太过了啊。”\r\n\r\n    唐羽深深地咽了口唾沫，飞快的说道：“你这叫做什么？你这是因小失大啊。喂，喂，我也是臭男人，我也是恶心人的家伙，你又不喜欢我，你这种行为是极其愚蠢的！”\r\n\r\n    唐羽心中有些发慌。这女人，实力这么强，自己根本连一点儿反抗余地都没有。如果对方真的要强上的话，自己可就要被那啥了!\r\n\r\n    作为一个男人，被一个女人强行那啥，唐羽也接受不了啊！\r\n\r\n    “不，你不是。”\r\n\r\n    火灵伸手微微一推，直接将唐羽推倒在地，趴在唐羽的身上，近在咫尺的俏脸已经快碰到了唐羽的鼻尖，吐气如兰，轻轻地说道：“你是我见过最有魅力的男人，从你第一次召唤我过去，拼死保护我分魂那一刻，我就喜欢上你了。\r\n\r\n    否则，你难道天真的以为...我第二次被你召唤过去是一个巧合吗？如果是别人，我为什么要亲自过去呢？毕竟，我可是炎星的主宰啊。是啊，我亲自过去，其实只是想要看看你，仅此而已。”\r\n\r\n    我的天！\r\n\r\n    听着这话，唐羽心中一阵哀嚎。\r\n\r\n    当初自己救人，根本原因，就是因为对方幻化成了自己女朋友那番模样，否则的话，自己救个屁啊！\r\n\r\n    再者，堂堂炎星主宰，我就救了你这分魂一下，你就爱上我了？有木有很扯淡？这也太快了吧？\r\n\r\n    “这个，咱们之间可以商量的，是不是，你先别冲动。正所谓冲动是魔鬼，一旦你冲动了，后悔了，怎么办，是不是？”\r\n\r\n    唐羽一激灵，苦口婆心的说道：“再者，这么重要的时刻，难道就不做一些心理准备吗？”\r\n\r\n    “你还需要做心理准备么？你做这样的事情还少么？”\r\n\r\n    火灵那张绝美的俏脸幽幽的说道：“我既然已经做出来了决定，自然就已经想好了，你放心吧，我是不会做后悔的事情的。况且...我见识的东西比你多的太多太多了。你可以心中对我有微词，但是却不能够阻挡我做什么，因为你还很弱啊。”\r\n\r\n    说着，火灵红唇微微一舔，朝着唐羽的嘴唇上轻轻一吻，伸手一抓，一个巨大的**边出现在了两人的面前。\r\n\r\n    看着面前的火灵，唐羽欲哭无泪。妈蛋，对方这是来真格的！\r\n\r\n    但是不得不承认，对方这身材...这容貌，绝对完美！是的，唐羽确定，这是自己这辈子见过的最美，身材最好的女子，没有之一，甚至...莫代妮也远不及对方。\r\n\r\n    火灵的一举一动，都透着那种女性的绝美**，令人为之倾倒。是的，那就是仙女，唯有仙女，才有着这等最致命的**力！\r\n\r\n    那白皙的肌肤，丰满的双峰，璀璨的钻石闪耀着摄人心魂的粉芒。芊芊细腰宛若美人蛇，挺翘到了极致的美**携带着惊人的弹性。", "book_id": "15273", "publish_year": "15", "chapter_id": "8147437", "url": "http://www.xbiquge.la/15/15273/8147437.html", "url_object_id": "6671c1039fe7119c426619fa7e3509fa", "add_time": "2019-03-18 19:58:32"},{"title": "作品相关介绍 第两千三百八十七章 黑名单", "content": "    一秒记住【67♂书÷吧 .】，精彩无弹窗免费阅读！\r\n\r\n    “你们...你们真是没有良心啊，连最基本的感激都不懂，真是整个人族的可悲。”\r\n\r\n    看着这一幕，之前力挺唐羽的男子也感觉到一种痛心疾首：“难怪当初人皇大人对于这个世界已经感觉到失望了，这个世界都出现你们这样的人，怎么可能不让人失望？也就人皇大人如此宽宏大量，如果我是人皇大人，或许我早都已经放弃了这个世界！\r\n\r\n    我都和你们说了，现在外界魔界入侵已经开始了，难道你们就没有一点点的团结，一点点为这个世界着想的心吗？竟然在这个时候做出来这样的事情？”\r\n\r\n    “哼，我们正是为这个世界着想，才这么做的。”\r\n\r\n    山羊胡男子义正言辞的说道：“这个世界需要我们这样的高手，如果我们去臣服一个这样垃圾小子，那才是对这个世界的不负责任。难道，靠他拯救直接？真是可笑至极。\r\n\r\n    再者，你说我们不团结？现在我们七八百人都是这么想的，都站在了一起，只有你们两百多人不和我们站在一起，你还说我们不团结？不团结的，那是你们！”\r\n\r\n    “好了，不用说了。”\r\n\r\n    唐羽阻止对方的话，看着面前的那个男子，笑着说道：“能够有这一份心思，那就足够了。看起来，当初神炼圣地的那番话，终究有些作用，最起码能够影响到别人，做出最正确的事情。\r\n\r\n    最起码，这不是还有着两三百人还愿意遵守自己的约定么？这已经超出了我的预料了。”\r\n\r\n    听着唐羽的话，那人刚想说什么，欲言又止。\r\n\r\n    他惊骇的发现，对方说的这一句话，竟然有着一种至高无上的感觉，让他无法插嘴。\r\n\r\n    最主要的是，在对方面前，对方就好像是老师，自己好像是学生。被对方这么一说，他好像是被老师夸奖了一般，没有丝毫的别扭，反倒是感觉异常的舒畅，心中还有些窃喜，真是莫名其妙！\r\n\r\n    感受到面前这七百人的目光，唐羽心中甚至没有半点儿的波澜，有的只是淡漠。唐羽静静地看着那七百个人，笑笑道：“这就是你们的选择了？”\r\n\r\n    “嘿嘿，小子，别在这里装腔作势。如果我们没有出来，你还有点儿利用价值，但是我们现在出来了，你算个屁？”\r\n\r\n    山羊胡老者居高临下的看着唐羽，目光闪过一丝杀机，充满戏虐：“小子，之前你侮辱我，老夫我可是记忆犹新啊。当然，你或多或少还是有点儿功劳的，我就不把你弄死了，但是死罪可免，活罪难逃，为你之前不尊重我的行为开始悔恨吧！”\r\n\r\n    “行了，山羊胡，别和这小子磨叽了，直接弄残废，让他出去当乞丐就好了。”\r\n\r\n    就在这时，那光头咧嘴一笑，不耐烦的说道：“老子可是在这里可是呆够了，不想在这里再呆一分钟，这种小人物，有什么必要和他废话？早解决完，我们早点儿出去享受生活去。”\r\n\r\n    “正是，上面可是发生了大战，我的感知能力可是清楚的能够感知到，上面现在一个活人都没有了，帝傲天应该是倒台了。嘿嘿，这帝傲天要是死了，那就完美了，这个世界可就是咱们的天下了啊！”又是一人激动的说道，对未来充满了向往。\r\n\r\n    “那还废话什么？赶快将这小子解决啊，回去泡个温泉，好好的乐呵一下。在这天牢里呆的时间长了，身体都生锈了。”\r\n\r\n    “......”\r\n\r\n    众人叽叽喳喳的说着，目光看着唐羽有些不耐烦，就像看着小人物一般，仿佛随手就可以捏死。\r\n\r\n    对于这些人来说，所有人都是一样的想法，他们这么牛逼，凭什么听这小子的话？再者，一句承诺而已，算个屁啊！有本事，那小子自己要回承诺啊。我们凭自己本是逃出来的，凭什么要履行承诺？\r\n\r\n    “很好，看起来你们这些人已经做出来决定了。”\r\n\r\n    唐羽笑笑，淡淡的看着面前的七八百号人，道：“既然这样的话，那我也不用和你们讲什么情面了。对于你们这样的人，我也懒得去计较，更懒得杀。\r\n\r\n    道风吟，纸鸢，这些人的资料，帝傲天这里应该有吧？你们将这些人资料带着，带着我的令牌，直接回神炼圣地，让神炼圣地发布命令。以后神炼圣地、西北两域，天岚圣地所有势力，将这些人都列入黑名单，但凡这些人敢踏入这些区域，那么直接打的半死扔出去。若是任何势力胆敢收留他们，我会亲自过去和他们谈谈心的。至于，若是这些人胆敢加入南域，或者背叛人族的话，但凡遇到，格杀勿论！”\r\n\r\n    说着，唐羽直接将一道令牌扔给了两人。\r\n\r\n    “是，大人，我们一定完成任务！”\r\n\r\n    道风吟心头一震，沉声说道。\r\n\r\n    “还有一件事情。”\r\n\r\n    唐羽突然想到了什么，眼睛一眯，说道：“我还有事，恐怕不能够回神炼圣地，这样也浪费时间。你去神炼圣地，找一位叫做影子的人来这里，我有急事找他，让他立刻过来。”\r\n\r\n    “明白！”\r\n\r\n    ......\r\n\r\n    听着唐羽和几人的对话，那山羊胡老者顿时猖狂大笑：“小子，你装，你特么接着装！你以为你是个什么东西？你居然还要让神炼圣地、天岚圣地以及各域封杀我们？让他们排斥我们？你脑袋坏了吧？你以为自己是一代人皇？你以为自己说什么就是什么？整个世界都围着你转？哈哈哈，可笑，真是可笑啊！”\r\n\r\n    对于这一番话，众人先是一愣，随后所有人顿时都大笑了起来，笑的异常的猖獗。\r\n\r\n    在他们的耳朵里，这就是笑话，是的，天大的笑话！\r\n\r\n    “才断奶没几年的小孩子，竟然如此夸夸其谈，哈哈，现在的年轻人竟然都会这样吹牛了吗？真是有趣，太有趣了。”\r\n\r\n    光头男子哈哈一笑，面色露出一抹狠厉：“老子最喜欢你这种会吹牛逼的人，而且见一次就想揍一次！”\r\n\r\n    说着，那光头男子猛地一伸手，瞬间就来到唐羽的面前，一巴掌就朝着唐羽的脸上扇了过去！\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8147570", "url": "http://www.xbiquge.la/15/15273/8147570.html", "url_object_id": "c5ef72e05ccf5283d376490f35256122", "add_time": "2019-03-18 19:58:34"},{"title": "作品相关介绍 第两千六百三十九章 黑雨", "content": "    手机阅读\r\n\r\n    眼看着魔主这一击的力量完全消失，罗曼接过陈冲所凝聚出来的雷神裁决之箭，搭载在了霸王弓之，卯足身的气力，猛地朝着天空之的魔主射击了过去：“雷罚之矢！”\r\n\r\n    “吼！”\r\n\r\n    一箭飞出，那压制到了极点的雷霆之力直接凝化出来了一只雷霆麒麟，张牙舞爪的朝着天空之的魔主撕咬了过去，巨大的雷霆之力洞彻九霄！\r\n\r\n    看着这一箭，饶是魔主也是脸色微微一变。请大家搜索（品%书￥￥网）看最全！更新最快的这一箭之威，竟然让他感觉到了一种难以言说的威胁。无论如何，这一箭自己绝对不能够硬接，否则恐怕要出事。\r\n\r\n    想到这里，魔主二话不说，身形瞬间朝着天空之冲了过去，极力去躲避这一箭。\r\n\r\n    而在这时，魔主心一突，只感觉到天空之有着一种压制到了极点的能量，让他心头压抑的厉害，他猛地一抬头，便看到天空之的那一道巨大的金色手掌从天而降！\r\n\r\n    “钩了么？”\r\n\r\n    空明嘴角微微扬，嘴里一字一句的说道：“三十六圣技，如来神掌！”\r\n\r\n    此时此刻，人族的数十万高手都在看着这一场景，一个个疯狂的咽着唾沫，心翻起惊涛骇浪。\r\n\r\n    他们现在只有一种想法，他们觉得自己不应该呆在这里。这等战斗的场面，实在是太吓人了。作为高手，他们能够看得出来，唐羽这些兄弟每一个人使用的招式都是世界的最巅峰的招式，而且动用的都是法则之力！\r\n\r\n    法则之力，在这个世界，也只存在于传说，算再强的高手，最多也只能够领悟奥义而已。可是...可是这些年轻人凭什么能够领悟法则？而且每一个都领悟了？难道是因为跟着唐羽吗？\r\n\r\n    如果是这样的话，唐羽到底该有多么的强悍啊！纵然这些年轻人都是天才，但是也是从他们最垃圾的时候，唐羽一点点的培养出来的，这让所有人窒息了。\r\n\r\n    天空之，魔主在这下的夹击之下，一张老脸露出了凝重之色。\r\n\r\n    后仇仇不方艘察陌闹结独通\r\n\r\n    纵然罗曼这些人的境界只是元婴境，但是对方每一个人所爆发出来的力量都远远超过元婴境，已经完全达到了养神境，甚至达到了养神境的最巅峰。\r\n\r\n    他虽然不怕这些攻击，但是在这么多的攻击之下，他也感觉到一阵的压力。这些人的配合实在是太熟练了，丝毫没有漏洞，这才是最恐怖的！\r\n\r\n    “我承认，你们确实很强，这等配合也确实厉害，但是你们的对手是我，这注定都没有任何的作用。”\r\n\r\n    魔主深深地吸了口气，仿佛神抵一般俯视着天地间的一切生灵，嘴里淡淡的吟道：“黑雨。”\r\n\r\n    一声淡淡的轻喝，‘咔擦’一声，天空之竟然划过一道惊雷，整个天地之间竟然下起了一道道黑色的雨滴，那雨滴不断的坠落，愈加的急迫，但凡接触到的东西，全部腐蚀的干干净净，连天空空明所凝聚出来的如来神掌，在接触到那雨滴的这一刻，竟然完全被腐蚀融化，连面的真气也全部被吞噬的干干净净！\r\n\r\n    而与此同时，雷罚之矢的威力在这黑雨的腐蚀之下也大幅下降，天空之的黑雨不断的汇集，最后一道巨大的黑色水球直接将那一箭给封印在了其。\r\n\r\n    “破之力，灭！”\r\n\r\n    看着这一幕，魔主嘴角露出一抹冰冷的笑容，伸手一抓，陈冲的雷光剑的剑身在这一刻瞬间爆炸，直接变成了一块废铁。\r\n\r\n    “混蛋，我的剑！”\r\n\r\n    看着自己的宝贝武器被魔主废掉，陈冲顿时快要气炸了，他能够感受得到自己雷光剑之的剑灵的哀嚎之音。毕竟，他的雷光剑可是伪圣器，但是是这样，竟然挡不住魔主一招？这怎么可能？\r\n\r\n    “伪圣器，在这个世界却是不错的武器了，但是在我面前，却远远不够。区区伪圣器，你以为无敌了吗？”\r\n\r\n    魔主淡漠的看着陈冲，嗤笑一声：“既然你想要的话，我再还给你啊。”\r\n\r\n    说着，魔主伸手一抓，天空之那无数的黑雨瞬间化作一道道黑色绝命针，数以百万计的攻击从天而降，朝着唐羽众人倾泻了过去。而除此之外，陈冲的那把剑也在其！\r\n\r\n    “糟糕，这东西腐蚀力太强，根本防御不住。”\r\n\r\n    克里斯面色微白，满是震惊的喝道：“老大，我们该怎么办？这魔主太强了，如果这么下去，我们要挡不住了。”\r\n\r\n    纵然他们现在靠着阵法，达到了元婴境，但是魔主依旧还是分神境的高手，高他们两个境界。他们能够越级战斗，而魔主也是绝世天才，他们能够做到的，魔主也能，所以他们根本占据不了任何的优势。\r\n\r\n    “让我来！”\r\n\r\n    看着这一幕，千魂顿时一咬牙，爆喝一声：“地狱道，地狱之门，开！”\r\n\r\n    只见千魂双手一拉，在众人的头顶之直接出现了一个巨大的地狱之门，当地狱之门开启，无数的黑色雨滴直接坠落进了地狱之门之，却根本没有伤害到唐羽等人分毫。\r\n\r\n    “卧槽，千魂，牛逼啊，你这才是最强防御，将雨滴转移到地狱之门之，相当于转移到了其他空间之，你有这招式干嘛不早点儿用啊。”\r\n\r\n    克里斯惊呼一声，问道。\r\n\r\n    “哪里有那么简单啊。”\r\n\r\n    千魂一脸纠结的说道：“地狱之门之，收纳的都是我驯服的地狱恶魔，这雨滴要落进去，我驯服的地狱恶魔要死掉一大片了，你知道这意味着什么吗？这是自掘坟墓啊！”\r\n\r\n    “额...”听着这话，众人顿时一堵。\r\n\r\n    果然，这个世界压根没有那么好用的东西，想要动用都是有风险的。本来众人一颗心已经稳定下来了，这一刻又是紧绷。这地狱之门虽然很强，但是召唤出来时间长，会大幅的消耗千魂的真气，这绝对长久不了。\r\n\r\n    若是不能够维持这地狱之门，天空之的黑雨他们又该怎么抵挡？不过，唐羽迄今为止都没有真正意义的动过手，也只能够将希望放在了唐羽的身。\r\n\r\n    本书来自 品书网", "book_id": "15273", "publish_year": "15", "chapter_id": "8147822", "url": "http://www.xbiquge.la/15/15273/8147822.html", "url_object_id": "366107944e37b82dadab2712a0e5ff43", "add_time": "2019-03-18 19:58:35"},{"title": "作品相关介绍 第两千八百二十七章 靠自己（五更）", "content": "    “哦，原来是这么一回事儿，真的很不错，好强横的风属性的自然力量啊。东方阅读网 %77%77%77%2e%6c%6e%77%6f%77%2e%6e%65%74”\r\n\r\n    唐羽痴迷的闭了眼睛，不断地感受着风之韵动，将大量的风系元素不断的吸入体内，领悟着这其的奥秒。\r\n\r\n    要知道，他本身可是掌控风系力量高手，这风系力量也是他较靠前领悟的自然属性力量，更是领悟出来了风之悬浮之力。\r\n\r\n    后不科仇方后恨由冷酷指显\r\n\r\n    现在再一次遇到这东西，可谓是让唐羽大喜过望，这种感觉，那是一种无法形容的舒爽。\r\n\r\n    “这是更深层的悬浮之力么？风之悬浮，风之悬浮，原来如此！”\r\n\r\n    唐羽嘴里你喃喃自语着，不断的去感受着风之力量在自己身体之游走的那种感觉。\r\n\r\n    看着这一幕，奥妮莎暗自心惊。这小子的天才程度无法想象，这种强大，那真的是天赋的强大，对方的一举一动，都极其契合自然意境。在这等危险的时候，对方居然还能够分出来心思，在这里领悟？该说这小子没心没肺，还是说这小子真的是怪物呢？\r\n\r\n    几分钟之后，唐羽抱着冰凝儿平稳的落地，力量控制的恰到好处，一分不多，一分不少，甚至地面连一个脚印都没有踩出来。\r\n\r\n    看着怀的奥妮莎，唐羽随手将对方一扔，朝着四周的瀑布湖水看去，不住的点头。那九万米的高空之，落下的瀑布，真的仿佛那银河落九天，甚是壮观。\r\n\r\n    周围的寒冰之水散发着浓郁的寒气，冻彻了这一片区域，放眼望去，这周围的一切全部都是冰晶。\r\n\r\n    冰晶的凤凰、冰晶的真龙雕塑，伫立在那湖水的周围，竟然凑齐了十大神兽，令人想入非非。\r\n\r\n    唐羽能够发现，那十大冰晶神兽之，都蕴含着不同的力量，但是全部都是森寒之力， 那种森寒却完全不同。\r\n\r\n    “那十大神兽之接壤十处地脉，分别有着十大异冰。十大异冰的融合，才有了这等寒气达到顶峰的冰潭，非仙皇之无法进入，但凡触碰也会有生命之忧。”\r\n\r\n    面对唐羽的粗鲁，奥妮莎心纵然有不满，但是也强行压了下去，起身，看着唐羽，淡淡的说道：“这里也是我一直修炼的地方，毕竟我修炼的，正是那冰寒之力的功法，非这样的圣地无法修炼。”\r\n\r\n    “我才懒得管你什么圣地，你修炼的什么狗屁东西，和我有毛关系？”\r\n\r\n    唐羽不耐烦的说道：“我只想知道，这凝儿到底是什么身份？你在哪找到的凝儿，而且选择了她的身躯来作为你的灵魂容器的？你大限将至，也活不了多久了，那不仅仅是肉身寿命到了，灵魂的寿命也差不多了，你这种夺舍有意义么？”\r\n\r\n    “意义？你居然和我说意义？你懂什么？当实力达到了一定的地步，哪有那么容易的去死？小子，你太天真了！”\r\n\r\n    奥妮莎嗤笑一声：“难道...你不知道这个世界有一种特别的丹药吗？”\r\n\r\n    “嗯？你是说，你服用了那三生果炼制的往生丹？”\r\n\r\n    艘地仇地方艘学所阳孙帆由\r\n\r\n    唐羽眉头一皱，突然想到了什么：“不对，凭这天寒星这个世界，最高层次也不过是仙皇初期而已，哪里弄得来往生丹？你应该是服用了三生果炼制的某种东西了吧？让你的灵魂换发新生？\r\n\r\n    是了，难怪，难怪你的灵魂力量这么怪，本来灵魂看似很强，却又十分虚弱，苍老之带着新生。也正因为这样，新生的灵魂的魂力替代之前的灵魂，大量的魂力会消散，所以你现在其实虚弱的很，本身也发挥不出来多少的实力了啊。”\r\n\r\n    “什么？你到底是谁？你居然连三生果都知道？你是那三大主星球哪个星球来的人物？”\r\n\r\n    奥妮莎脸色骤变，看着唐羽厉声说道。\r\n\r\n    “那三大星球？”\r\n\r\n    唐羽哑然一笑，淡淡的说道：“可惜，都不是，你想多了。本来，我对那魔族没有什么好感，还真想帮帮忙的，但是可惜...看到你这幅德行，让我将这种帮忙的欲望打消了。我懒得和你废话，说吧，小凝儿到底是你从哪里弄来的？我不想为难你，你自己离开小凝儿的身体吧。\r\n\r\n    身为天寒星的主宰，干这种占据别人身体的勾当，行径未免太恶劣了。”\r\n\r\n    “恶劣，你懂什么？”\r\n\r\n    艘地科科鬼敌球陌闹我所吉\r\n\r\n    奥妮莎冷冷的说道：“这乃是我女儿的躯体，我作为她母亲，使用她的躯体怎么了？难道不行吗？”\r\n\r\n    “是么？你是她母亲？自己母亲叫自己女儿小贱人？你当我是傻子？”\r\n\r\n    唐羽仿佛看着傻子一样看着奥妮莎，嘴角露出一抹嘲讽。\r\n\r\n    “事情不是你想的那样子的。”\r\n\r\n    结远科远方孙术由月通所考\r\n\r\n    奥妮莎吸了口气，沉声说道：“我女儿在三年前被人重创，我救了好久，但是终究灵魂消散，彻底身陨。但是后来，一年多的时候，我女儿的魂海之不知何时，竟然再一次出现了一道灵魂。本来我以为是我女儿的，但是经过了数个月之后，我发现那根本不是，而是不知道什么怪物占据了我女儿的身体，控制了她的魂海！\r\n\r\n    对方不仅占据了我女儿的魂海，而且还融合了我女儿的一些记忆，所以我女儿身发生的事情，她都知道。”\r\n\r\n    “你的意思是说，你女儿之前早死了，你将你女儿的躯体保留着，但是后来有一道灵魂占据了你女儿的躯体？”\r\n\r\n    唐羽轻笑一声：“我有理由相信，那魂力特别的弱吧？那么弱的灵魂，你居然驱赶不出去？而且...你别告诉我，十五六年前，你才生了你这个女儿，你在逗我玩呢？你以为你靠自己能够生出来娃娃了？给你牛逼的。”\r\n\r\n    此话一出，奥妮莎也是忍不住俏脸一红：“我乃是这天寒星的主宰，一般的臭男人我怎么可能看得，我花费了多少年的时间，终于找到了那种优秀的种子，直接给放进了我的身体，加以孕育，才诞生凝儿的，难道不行么？”\r\n\r\n    听着这一番话，唐羽也是愣住了，看着这奥妮莎，像是看着怪物。这家伙...自己去采集优秀的种子，然后塞进了自己体内？对方居然不要男人，造出来了一个娃娃？卧槽，这是何等的牛逼？这简直亮瞎了自己的双眼！\r\n\r\n    本书来自\r\n\r\n    本书来源 东方阅读网\r\n\r\n    .net\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8148010", "url": "http://www.xbiquge.la/15/15273/8148010.html", "url_object_id": "be431dce2bbbf76304ba93d08adf7e3f", "add_time": "2019-03-18 19:58:36"},{"title": "作品相关介绍 第三千一百零六章 瞬杀", "content": "    与此同时，时间稍微前移，那楼宇之，那仙帝级高手漫不经心的看着远处的天牢。请大家搜索（）看最全！更新最快的这里全部都是他们神武星的高手，怎么可能出什么事情？\r\n\r\n    “吱呀。”\r\n\r\n    看到老者，那仙帝级高手顿时心头狂震：“报告，一切正常，没有出现任何的问题。”\r\n\r\n    “嗯，看好着，这个时候，绝对不要出现任何的疏忽。”\r\n\r\n    “什么？高手潜入？这...这不可能吧？这整个天启宫都是我们的人，根本毫无死角，怎么可能有什么高手潜入？若是潜入，早应该发现了。”\r\n\r\n    “我是这么举个例子，也没有说真有人进来了，凡事盯紧一点儿。主宰殿下应该还有一日半日的回来了，不要在这个时候出现了差错，否则我们都吃不了兜着走。我来这里，只是提醒一下你而已。”\r\n\r\n    而且...自己在这种位置，下面的情况一览无余，但凡有人接近自己一千米，都绝对会被自己看到，算有人的话，不杀掉自己，一切也都没有任何的作用。而自己在这个屋子之，怎么可能有人会杀得掉自己？\r\n\r\n    “敌袭！”\r\n\r\n    “搞定！”\r\n\r\n    “这搞定了?”\r\n\r\n    他没想到，唐羽竟然还有着这样的操作！\r\n\r\n    “不行的。”\r\n\r\n    地下的人我无法动手，一旦动手，将会惊动所有人。”\r\n\r\n    叶关皱眉说道。\r\n\r\n    “不，除了那在地下藏得那个家伙之外，其他两个我都能够将其击杀。”\r\n\r\n    “你居然能够同时狙击两个？这...你能一心二用？而且...保证不射偏，直接让其毙命？若何出现一个环节错误的话，那我们绝对要死的。”\r\n\r\n    “我确定。”\r\n\r\n    “好！”\r\n\r\n    “嗖嗖！”\r\n\r\n    周围隐藏的那可是三位仙帝级的高手，叶关出手，也代表不能够隐藏自己的气息，那三位高手心头猛然一震，脑袋一根弦紧绷。\r\n\r\n    艘不不远方结恨陌孤孤战由\r\n\r\n    艘不不远方结恨陌孤孤战由“不行的。”\r\n\r\n    “噗噗！”\r\n\r\n    然而，可没有给他那么多思考的时间，他的生命也此凋零。\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8148289", "url": "http://www.xbiquge.la/15/15273/8148289.html", "url_object_id": "2b8cd09c6c9b146dbd97f57c964d745a", "add_time": "2019-03-18 19:58:37"},{"title": "作品相关介绍 第三千四百九十二章 不准偷看！", "content": "    手机阅读\r\n\r\n    “那个...这个是不是有些突然。”\r\n\r\n    颜墨竹手心之中全部都是汗水。对方若是真的提出来这个要求的话，那...那自己到底要怎么办？\r\n\r\n    这个...好像很矛盾啊。\r\n\r\n    “有什么突然的？”\r\n\r\n    唐羽哪里注意到对方的那些小心思，只是随口的说道：“你爹是必然要来的，不来他就会错失莫大的良机，这不用我说，你也知道，所以我给了他这么大的好处，我和他谈谈事情怎么了？他难道还不给这个面子么？更何况，我找他谈的事情也不算多么过分。”\r\n\r\n    “那个...好...好...”\r\n\r\n    颜墨竹也不知道自己脑袋之中在想着什么，一团乱麻，只能够不断的答应着，小声的应和道。\r\n\r\n    “嗯，那你尽快的通知你父亲就好，你父亲应该知道怎么做。至于我让你帮忙的事情，你只要帮我做好就行，其他的事情不用你管，我自己都能够处理好。”\r\n\r\n    唐羽说道。\r\n\r\n    后远地仇独敌术战闹接艘孙\r\n\r\n    “我明白的。”\r\n\r\n    后远地仇独敌术战闹接艘孙“好啦，我就是这么说说...就算你看了，我也不会说什么的。”\r\n\r\n    颜墨竹点了点头，道：“不过...我现在这个状态...我的那个易容术是和这衣服之中有着极大地关系的，坏掉之后，只有回去才能够修上，而现在我还是不能够使用这个状态出去的，那个...你看这个怎么办？”\r\n\r\n    “这倒是个事儿。”\r\n\r\n    唐羽微微思忖，忍不住说道：“我就说，你们女人真麻烦，成天事儿真多。真不知道，以前你是怎么活过来的，现在倒好，什么事儿也都不能解决，离了我你还不能活了啊？”\r\n\r\n    孙远科远独孙球由孤方酷情\r\n\r\n    “我...”\r\n\r\n    颜墨竹俏脸微红，支支吾吾的说不出来话。\r\n\r\n    本来，她也是一个相当独立的人，否则也不会达到现在这样的境界，和现在这样的影响力。但是...自从遇到唐羽之后，见识了唐羽处理事情的这等逆天的程度，她突然发现，对方真的是无所不能的。不管什么事情，只要交到对方的手里，对方都会在最短的时间里处理到最好。\r\n\r\n    也正因为这样，她和喜欢和唐羽在一起，感受着那种没有压力的生活，什么都不用自己去想，无忧无虑，十分惬意。\r\n\r\n    两位仙尊看着这一幕，也是张大了嘴巴，他们也是第一次看到他们的小公主是如此的有女人味，仿佛小女孩一般，怯生生的站在这个男人面前，真是不可思议。\r\n\r\n    这个男人，真的是神秘莫测啊。越接触，就越觉得对方的厉害。\r\n\r\n    “算了，真是无语了。”\r\n\r\n    唐羽看了颜墨竹一眼，面色一缓：“算我倒霉，你将外面的这件衣服脱了，我看看这衣服有什么特别的地方，我仔细研究一下。”\r\n\r\n    “好。”\r\n\r\n    听着这话，颜墨竹顿时心中窃喜不已，她也不知道自己开心什么。不过，想到这里面都是男人，一时间她也不知道自己怎么脱衣服了。\r\n\r\n    结远远科方结恨由阳冷阳最\r\n\r\n    后科仇科鬼后球战冷学封考\r\n\r\n    “你们...你们两个给我转过去，不准偷看！”\r\n\r\n    颜墨竹对着那两位仙尊命令道。\r\n\r\n    “是，公主！”\r\n\r\n    两人急忙点了点头，转过头去，目不转睛的看着外面的景色。不该看的东西，他们可不敢去看。那样，可是会死人的。\r\n\r\n    看着这一幕，唐羽打了个指响，周围顿时出现了一道阵法结界，对着颜墨竹说道：“有我的阵法结界，没有人能够偷看你，除非破坏掉。你赶快换衣服吧，把衣服脱了我看看，也不知道到幽冥仙境之前是否来的及。”\r\n\r\n    “那个...好的...可是...我除了这件衣服之外，就没有衣服了...”\r\n\r\n    颜墨竹扭捏的说道：“因为其他的衣服...都根本不会掩盖我的容貌。”\r\n\r\n    “我...真是麻烦。”\r\n\r\n    后仇仇不独结恨所闹诺孤毫\r\n\r\n    唐羽嘴角微微抽搐，直接拿出来一条连衣裙，扔给了颜墨竹：“这衣服不知道合适不合适，你自己试试。行了，你赶快去换衣服吧，放心，我不会看你的。”\r\n\r\n    “嗯...”\r\n\r\n    结果连衣裙，颜墨竹抿嘴一笑，却没有再说什么，直接去更换衣服去了。\r\n\r\n    不多时，颜墨竹走出来，看着面前的唐羽，红着脸，嫣然一笑：“你...看...我好看么？”\r\n\r\n    结地仇不酷结恨所闹酷科考\r\n\r\n    “还不错。”\r\n\r\n    唐羽上下打量着颜墨竹，点了点头：“果然人靠衣服马靠鞍，换套衣服，总算是漂亮多了。行了，你那衣服给我吧，我研究研究。”\r\n\r\n    不过刚说到这里，唐羽顿时忍不住吸了吸鼻子。擦，自己忘记这件衣服是不可能防止偷窥的，一不小心，自己眼睛看多了，居然看到了一些自己不该看的东西！\r\n\r\n    不得不承认，这个女人的身材还真的是不错啊。尤其...唐羽就好奇那些身上一根毛都不长的女人，真是奇葩的物种啊，嗯...这一眼看的很清晰，真是够嫩的。\r\n\r\n    “你...你是不是刚才偷看我换衣服了？”\r\n\r\n    看着唐羽的目光，颜墨竹忍不住问道。\r\n\r\n    “没有。”\r\n\r\n    唐羽摇头，一本正经的说道：“我可以保证，我绝对趁你在换衣服的时候偷看你。”\r\n\r\n    嗯，唐羽心中暗暗的想着，自己是在你换完之后看的，自己这话没毛病。\r\n\r\n    “好啦，我就是这么说说...就算你看了，我也不会说什么的。”\r\n\r\n    颜墨竹眨眨眼睛，有些俏皮的说道。\r\n\r\n    听着这话，唐羽有些迷茫。这妞，是在勾引自己么？现在的女人，为什么都这么大胆呢？是不是自己太优秀了，这些妞都喜欢泡自己。\r\n\r\n    唐羽甩了甩脑袋，懒得去研究这些东西，接过颜墨竹送过来的衣服，开始研究了起来。\r\n\r\n    对方的这衣服，果然不出自己的所料，是一件了不起的宝贝。层次可是达到了帝器的存在。虽然防御力未必有着帝器的层次，但是其中的阵法符印的力量却超过了这个层次，十分强横。\r\n\r\n    毋庸置疑，这衣服有着很强的辅助作用，结合自身的那种锁骨或者伸展身躯的功法，通过阵法符印的加持，能量作用在自己的容貌以及身体之上，会让自己的身体朝着这衣服之中原先设定的方向去做改变，也就会达到易容的效果。\r\n\r\n    而之前颜墨竹进阶，导致仙力爆发，冲击坏了这衣服上的阵法符印，也就没有这种效果了。\r\n\r\n    “怎么样？能够恢复原状么？”\r\n\r\n    颜墨竹凑到唐羽的身边，小声的问道，美目一直盯着唐羽，说不出的明亮。\r\n\r\n    虽然她也不知道唐羽能不能修好，但是她就没有怀疑过唐羽，哪怕修不好，对她来说也无所谓，她就喜欢这样。\r\n\r\n    “能，这个没什么难度，无非是阵法符印的修缮而已。”\r\n\r\n    唐羽随口说道：“我先研究个把小时，应该用不着几个时辰就能够修好了。”\r\n\r\n    所谓的阵法符印，在唐羽面前，那都是小儿科。这可是，他相当擅长的东西。\r\n\r\n    本书来自\r\n\r", "book_id": "15273", "publish_year": "15", "chapter_id": "8338403", "url": "http://www.xbiquge.la/15/15273/8338403.html", "url_object_id": "b3033e4c3f14d23ae9fe745cfd36e749", "add_time": "2019-03-18 19:58:39"}